{
    "titulo": "2.642_2007-Suprema_Corte_de_Justicia",
    "numero": "2.642/2007          ",
    "sede": "Suprema Corte de Justicia",
    "importancia": "ALTA",
    "tipo": "INTERLOCUTORIA",
    "fecha": "19/11/2007",
    "ficha": "6-5/2007",
    "procedimiento": "RECURSO DE QUEJA",
    "materias": "DERECHO PROCESAL",
    "firmantes": [
        {
            "nombre": "Dra. Sara Auristela BOSSIO REIG",
            "cargo": "Ministro Suprema Corte de Justicia"
        },
        {
            "nombre": "Dr. Leslie Alberto VAN ROMPAEY SERVILLO",
            "cargo": "Ministro Suprema Corte de Justicia"
        },
        {
            "nombre": "Dr. Jorge RUIBAL PINO",
            "cargo": "Ministro Suprema Corte de Justicia"
        },
        {
            "nombre": "Dra. Martha Beatriz CHAO FERNANDEZ",
            "cargo": "Ministro Suprema Corte de Justicia"
        }
    ],
    "redactores": null,
    "abstract": [
        {
            "camino": "DERECHO PROCESAL->MEDIOS DE IMPUGNACION DE LAS RESOLUCIONES JUDICIALES->RECURSO DE CASACION->INADMISIBILIDAD DEL RECURSO DE CASACION->SENTENCIA DE SEGUNDA INSTANCIA CONFIRMATORIA",
            "descriptores abstract": ""
        },
        {
            "camino": "DERECHO PROCESAL->MEDIOS DE IMPUGNACION DE LAS RESOLUCIONES JUDICIALES->RECURSO DE QUEJA->ADMISIBILIDAD DEL RECURSO DE QUEJA->DENEGACION DEL RECURSO DE CASACION",
            "descriptores abstract": " "
        }
    ],
    "sentencias similares": null,
    "descriptores": "",
    "Resumen": "DERECHO PROCESAL->MEDIOS DE IMPUGNACION DE LAS RESOLUCIONES JUDICIALES->RECURSO DE CASACION->INADMISIBILIDAD DEL RECURSO DE CASACION->SENTENCIA DE SEGUNDA INSTANCIA CONFIRMATORIADERECHO PROCESAL->MEDIOS DE IMPUGNACION DE LAS RESOLUCIONES JUDICIALES->RECURSO DE QUEJA->ADMISIBILIDAD DEL RECURSO DE QUEJA->DENEGACION DEL RECURSO DE CASACION ",
    "texto de la sentencia": "Montevideo, diecinueve de noviembre del dos mil siete.\t\tVISTOS:\t\t\t\tEstos autos caratulados: CUÑETTI, MERCEDES Y OTROS C/ TRIBUNAL DE APELACIONES EN LO CIVIL DE 6o. TURNO - REC. DE QUEJA - DENEGACION DE CASACION - FICHA: 6-5/2007.\t\tRESULTANDO Y CONSIDERANDO:\t\t\t\tI.-\tPor sentencia interlocutoria de primera instancia No. 4585 de 15.XI.2006 dictada por el Juzgado Letrado de Primera Instancia de Maldonado de Sexto Turno se había resuelto: \"Desestímase la demanda de nulidad promovida. Sin condenas especiales. Consentida o ejecutoriada, archívese. Honorarios fictos: $ 12.000\" (fs. 17/21).\t\t\t\tPor Sentencia No. 182 de 1o..VIII.2007 el Tribunal de Apelaciones en lo Civil de Sexto Turno resolvió: \"Confírmase la recurrida, con las costas y costos a cargo de la recurrente perdidosa. Oportunamente, devuélvase a la Sede de origen\" (fs. 23/29).\t\t\t\tLa parte actora interpuso recurso de casación (fs. 32/44).\t\t\t\tPor Resolución No. 380 de 4.IX.2007 el Tribunal de Apelaciones en lo Civil de Sexto Turno dispuso: \"Tratándose de un incidente de nulidad por indefensión, dentro de un juicio de regulación de honorarios que se rige por el art. 144 de la Ley No. 15.750, en cuyo inciso 11 se establece: \"Contra la sentencia de regulación de honorarios sólo cabrá el recurso de apelación de interlocutorias\", lo que torna inadmisible el recurso de casación deducido. Y tratándose de una sentencia que confirma en todo y sin discordia la sentencia de primera instancia (art. 268 C.G.P. en la redacción dada por el art. 37 de la Ley 17.243), desestímase el recurso de casación interpuesto (Cf. S.C.J. LJU T. 118, c. 13.514, pág. 90). Notifíquese personalmente\" (fs. 45).\t\t\t\tA fs. 4/8 la parte recurrente interpuso recurso de queja por denegación de casación.\t\t\t\tPor Decreto No. 434 de 1o..X.2007 el ad quem ordenó la formación de la presente pieza conjuntamente con el informe previsto en el art. 264.1 del C.G.P. y su elevación a la Corporación (fs. 9).\t\t\t\tII.-\tLa Suprema Corte de Justicia no hará lugar al recurso de queja por denegación de casación interpuesto.\t\t\t\tEn efecto. El art. 37 de la Ley No. 17.243 establece: \"Incorpórase al artículo 268 del Código General del Proceso (Ley No. 15.982, de 18 de octubre de 1988), el siguiente párrafo final: \"No será procedente el recurso de casación cuando la sentencia de segunda instancia confirme en todo, y sin discordia, a la sentencia de primera instancia\".\t\t\t\tEn el ocurrente, la totalidad de los agravios planteados en la impugnación subexámine refieren a extremos de la pretensión que han sido objeto de pronunciamiento conforme en dos instancias (Cf. Sentencias Nos. 1071/2001 y 1125/2001, entre otras).\t\t\t\tPor lo expuesto, la Suprema Corte de Justicia\t\tRESUELVE:\t\t\t\tNO HACER LUGAR AL RECURSO DE QUEJA POR DENEGACION DE CASACION INTERPUESTO, CON COSTAS.\t\t\t\tY DEVUELVANSE."
}