{
    "titulo": "2.641_2007-Suprema_Corte_de_Justicia",
    "numero": "2.641/2007          ",
    "sede": "Suprema Corte de Justicia",
    "importancia": "ALTA",
    "tipo": "INTERLOCUTORIA",
    "fecha": "19/11/2007",
    "ficha": "2-28624/2004",
    "procedimiento": "RECURSO DE CASACIÓN",
    "materias": "DERECHO PROCESAL",
    "firmantes": [
        {
            "nombre": "Dra. Sara Auristela BOSSIO REIG",
            "cargo": "Ministro Suprema Corte de Justicia"
        },
        {
            "nombre": "Dr. Leslie Alberto VAN ROMPAEY SERVILLO",
            "cargo": "Ministro Suprema Corte de Justicia"
        },
        {
            "nombre": "Dr. Daniel Iberico GUTIERREZ PROTO",
            "cargo": "Ministro Suprema Corte de Justicia"
        },
        {
            "nombre": "Dra. Martha Beatriz CHAO FERNANDEZ",
            "cargo": "Secretario/a Letrado/a SCJ"
        }
    ],
    "redactores": null,
    "abstract": [
        {
            "camino": "DERECHO PROCESAL->MEDIOS DE IMPUGNACION DE LAS RESOLUCIONES JUDICIALES->RECURSO DE CASACION->INADMISIBILIDAD DEL RECURSO DE CASACION->SENTENCIA DE SEGUNDA INSTANCIA CONFIRMATORIA->CONCEPTO DE SENTENCIA CONFIRMATORIA",
            "descriptores abstract": ""
        },
        {
            "camino": "DERECHO PROCESAL->MEDIOS DE IMPUGNACION DE LAS RESOLUCIONES JUDICIALES->RECURSO DE CASACION->INADMISIBILIDAD DEL RECURSO DE CASACION->SENTENCIA DE SEGUNDA INSTANCIA CONFIRMATORIA",
            "descriptores abstract": " "
        }
    ],
    "sentencias similares": null,
    "descriptores": "",
    "Resumen": "DERECHO PROCESAL->MEDIOS DE IMPUGNACION DE LAS RESOLUCIONES JUDICIALES->RECURSO DE CASACION->INADMISIBILIDAD DEL RECURSO DE CASACION->SENTENCIA DE SEGUNDA INSTANCIA CONFIRMATORIA->CONCEPTO DE SENTENCIA CONFIRMATORIADERECHO PROCESAL->MEDIOS DE IMPUGNACION DE LAS RESOLUCIONES JUDICIALES->RECURSO DE CASACION->INADMISIBILIDAD DEL RECURSO DE CASACION->SENTENCIA DE SEGUNDA INSTANCIA CONFIRMATORIA ",
    "texto de la sentencia": "Montevideo, diecinueve de noviembre del dos mil siete.\t\tVISTOS:\t\t\t\tEstos autos caratulados: NILATIR S.A. C/ SISTEMAR S.A. - DESALOJO MAL PAGADOR - APELACION (PAZ 8o.) - CASACION - FICHA: 2-28624/2004.\t\tRESULTANDO Y CONSIDERANDO:\t\t\t\tI.-\tPor sentencia de primera instancia No. 22 de 11.VII.2006 dictada por el Juzgado de Paz Departamental de la Capital de Octavo Turno se había fallado: \"Desestimando la excepción opuesta a fs. 23, manteniéndose firme en su mérito el auto No. 1881/2004 del 24.6.2004 que habilitara el desalojo con plazo de 20 días, desestímase asimismo el excepcionamiento formulado a fs. 60 de la vía ejecutiva por cobro de arrendamientos, haciendo lugar a la solicitud de modificación de cláusula de precio de arriendo de dólares a moneda nacional a partir del 20.7.2004, sin especial condenación procesal. Honorarios profesionales universitarios fictos: $ 2.000. Ejecutoriada, cúmplase y en su oportunidad archívense\" (fs. 145/157).\t\t\t\tPor Sentencia No. 49 de 11.VI.2007 el Juzgado Letrado de Primera Instancia en lo Civil de Noveno Turno falló: \"Confirmando en todos sus términos la impugnada. Sin especial condenación en el grado. HF $ 8.000. Oportunamente, vuelvan a la sede de origen\" (fs. 266/269).\t\t\t\tEl representante de la demandada interpuso recursos de aclaración y ampliación (fs. 270/270 vta.), los que fueron resueltos por Interlocutoria No. 2050 de 18.VI.2007 (fs. 271).\t\t\t\tA fs. 296/298 el representante de la demandada interpone recurso de casación.\t\t\t\tII.-\tLa Suprema Corte de Justicia declarará inadmisible el recurso de casación interpuesto.\t\t\t\tEn efecto. El art. 37 de la Ley No. 17.243 establece: \"Incorpórase al artículo 268 del Código General del Proceso (Ley No. 15.982, de 18 de octubre de 1988), el siguiente párrafo final: \"No será procedente el recurso de casación cuando la sentencia de segunda instancia confirme en todo, y sin discordia, a la sentencia de primera instancia\".\t\t\t\tEn el ocurrente, la decisión de segunda instancia confirma parcialmente la apelada en autos salvo en lo referente a la pesificación que indica deberá calcularse, idealmente, a la fecha de la última modificación contractual (mayo 2003), y que luego deberá determinarse ese valor en pesos, reajustado al día de interposición de la demanda.\t\t\t\tLa sentencia de primera instancia hizo lugar a la solicitud de conversión de la cláusula de precio en moneda extranjera (dólares a pesos) pero a partir de la promoción de la demanda de Sistemar S.A. contra Nilatir S.A. con fecha 20 de julio del 2004, lo que debería liquidarse por la vía del art. 378 del C.G.P.\t\t\t\tPor lo que teniendo en cuenta que la decisión del Tribunal en el único aspecto objeto de revocatoria es favorable a los intereses de la recurrente, resulta exiliada del ámbito casatorio, en aplicación del art. 268 in fine del C.G.P.\t\t\t\tAsí, por Sentencia No. 7/2003 la Corporación sostuvo que: \"...Cabe observar que la sentencia de segundo grado modifica el pronunciamiento de primera instancia únicamente en sentido favorable al demandado... No existe, pues, agravio pasible de ser sustentado en casación\".\t\t\t\tPor lo expuesto, la Suprema Corte de Justicia\t\tRESUELVE:\t\t\t\tDECLARAR INADMISIBLE EL RECURSO DE CASACION INTERPUESTO, CON COSTAS.\t\t\t\tY DEVUELVASE."
}