{
    "titulo": "2.643_2007-Suprema_Corte_de_Justicia",
    "numero": "2.643/2007          ",
    "sede": "Suprema Corte de Justicia",
    "importancia": "ALTA",
    "tipo": "INTERLOCUTORIA",
    "fecha": "19/11/2007",
    "ficha": "1-357/2007",
    "procedimiento": "RECURSO DE REVISION",
    "materias": "DERECHO PROCESAL",
    "firmantes": [
        {
            "nombre": "Dra. Sara Auristela BOSSIO REIG",
            "cargo": "Ministro Suprema Corte de Justicia"
        },
        {
            "nombre": "Dr. Leslie Alberto VAN ROMPAEY SERVILLO",
            "cargo": "Ministro Suprema Corte de Justicia"
        },
        {
            "nombre": "Dr. Daniel Iberico GUTIERREZ PROTO",
            "cargo": "Ministro Suprema Corte de Justicia"
        },
        {
            "nombre": "Dra. Martha Beatriz CHAO FERNANDEZ",
            "cargo": "Ministro Suprema Corte de Justicia"
        }
    ],
    "redactores": null,
    "abstract": [
        {
            "camino": "DERECHO PROCESAL->ACTO PROCESAL->COMUNICACIONES A LAS PARTES->FORMAS DE LA NOTIFICACION->NOTIFICACION PERSONAL EN AUDIENCIA",
            "descriptores abstract": ""
        },
        {
            "camino": "DERECHO->FUENTES DEL DERECHO->LEY->LEY DE ORDEN PUBLICO",
            "descriptores abstract": ""
        },
        {
            "camino": "DERECHO PROCESAL->MEDIOS DE IMPUGNACION DE LAS RESOLUCIONES JUDICIALES->RECURSO DE REVISION",
            "descriptores abstract": "INADMISIBILIDAD                                                                                                                                                                                         "
        },
        {
            "camino": "DERECHO PROCESAL->MEDIOS DE IMPUGNACION DE LAS RESOLUCIONES JUDICIALES->RECURSO DE REVISION->PLAZO PARA LA INTERPOSICION DEL RECURSO DE REVISIO",
            "descriptores abstract": "FUERA DE PLAZO                                                                                                                                                                                          "
        },
        {
            "camino": "DERECHO PROCESAL->MEDIOS DE IMPUGNACION DE LAS RESOLUCIONES JUDICIALES->RECURSO DE REVISION->SENTENCIA QUE RESUELVE EL RECURSO DE REVISION->EFECTO DE LA SENTENCIA QUE RESUELVE EL RECURSO DE ",
            "descriptores abstract": " "
        }
    ],
    "sentencias similares": null,
    "descriptores": "",
    "Resumen": "DERECHO PROCESAL->ACTO PROCESAL->COMUNICACIONES A LAS PARTES->FORMAS DE LA NOTIFICACION->NOTIFICACION PERSONAL EN AUDIENCIADERECHO->FUENTES DEL DERECHO->LEY->LEY DE ORDEN PUBLICODERECHO PROCESAL->MEDIOS DE IMPUGNACION DE LAS RESOLUCIONES JUDICIALES->RECURSO DE REVISIONINADMISIBILIDAD                                                                                                                                                                                         DERECHO PROCESAL->MEDIOS DE IMPUGNACION DE LAS RESOLUCIONES JUDICIALES->RECURSO DE REVISION->PLAZO PARA LA INTERPOSICION DEL RECURSO DE REVISIOFUERA DE PLAZO                                                                                                                                                                                          DERECHO PROCESAL->MEDIOS DE IMPUGNACION DE LAS RESOLUCIONES JUDICIALES->RECURSO DE REVISION->SENTENCIA QUE RESUELVE EL RECURSO DE REVISION->EFECTO DE LA SENTENCIA QUE RESUELVE EL RECURSO DE  ",
    "texto de la sentencia": "Montevideo, diecinueve de noviembre del dos mil siete.\t\tVISTOS:\t\t\t\tEstos autos caratulados: DANUBIO FUTBOL CLUB C/ SENTENCIA 44 DEL 21 DE AGOSTO DE 2006, DICTADA POR JUZGADO LETRADO DE PRIMERA INSTANCIA EN LO CIVIL DE 14o. TURNO. RECURSO DE REVISION - FICHA: 1-357/2007.\t\tRESULTANDO Y CONSIDERANDO:\t\t\t\tI.-\tA fs. 22 y ss. comparecen los representantes de Danubio Fútbol Club, promoviendo recurso de revisión contra la Sentencia No. 44 de 21.VIII.2006 dictada en el proceso desarrollado ante el Juzgado Letrado de Primera Instancia en lo Civil de Décimo Cuarto Turno caratulado: \"Lara Bidart, Héctor Augusto c/ Danubio Fútbol Club - Cobro de pesos, daños y perjuicios\", I.U.E. 2-49169/2005, y del incidente de nulidad presentado en esos autos, Ficha: 29-51/2006, expresando en síntesis:\t\t\t\tEn el proceso seguido por el Sr. Héctor Lara ante el Juzgado Letrado de Primera Instancia en lo Civil de Décimo Cuarto Turno se dictó una sentencia que dio validez y eficacia a un documento absolutamente nulo por contener objeto y causa ilícitas (D.L. 14.996) condenando a Danubio en base a un hecho (transferencia del jugador) que no existió debido a que se frustró la misma.\t\t\t\tDe acuerdo con el art. 283 del C.G.P. procede el recurso de revisión \"1) cuando la resolución se hubiere producido por efecto de la violencia, la intimidación o el dolo\".\t\t\t\tEn el caso de autos, teniendo en cuenta el documento esgrimido por el actor Héctor Lara, y la sentencia de primera instancia que declara \"el derecho que asiste al actor al equivalente al 10% del porcentaje del 20% reservado por la demandada para el caso de una posterior transferencia del futbolista Jason Viera Castro\", siendo que el Decreto-Ley No. 14.996 prohíbe y declara nulo de pleno derecho si una persona física tiene derechos sobre la transferencia de un deportista, en el caso, futbolista, resulta una nulidad absoluta.\t\t\t\tA su vez, el actor tiene una incapacidad impuesta legalmente para poseer derechos de transferencia y derechos económicos sobre los jugadores de fútbol, encuadrando dentro de lo que reza el art. 1281 del Código Civil, el Decreto-Ley No. 14.996 prohíbe a las personas físicas poseer derechos sobre la prestación de la actividad de un deportista o sobre su transferencia (art. 2).\t\t\t\tLa Sede civil no se pronunció sobre la nulidad alegada por Danubio porque entendió que \"dicho petitorio no es ajustado a derecho pues implica un incidente posterior a instancia concluida por sentencia firme\".  Por el contrario, Danubio apeló la sentencia, porque entendió que tratándose de un juicio donde se procesó un objeto y causa ilícita por violación del orden público, no es un proceso judicial válido, sino que es una ficción que no tiene validez jurídica alguna y por lo tanto, no hay instancia concluida por sentencia firme.\t\t\t\tEl dolo del Sr. Héctor Lara Bidart se constata en dos hechos: funda su pretensión en un documento absolutamente nulo por ser violatorio de una norma de orden público, Decreto-Ley No. 14.996, al presentarse en la diligencia preparatoria y en la demanda aduciendo ser dueño del 10% de los derechos de transferencia del jugador, y no haber informado que la transferencia del jugador al club Atlante de México no se concretó, ni que Danubio no cobró U$S 600.000 del contrato y el jugador volvió a Danubio.\t\t\t\tPor tanto, aparte de que el Sr. Lara no es propietario de un 10% de los derechos de transferencia y económicos del jugador porque normas de orden público de nuestro país lo prohiben expresamente declarándolo nulo de pleno derecho, es un hecho notorio que el jugador volvió a Danubio y que el club sólo percibió U$S 300.000 y no U$S 900.000 como dice el actor en su pretensión, por lo que eventualmente le correspondería U$S 30.000 y no U$S 90.000 el ocultamiento de este hecho configura dolo por parte del actor para pretender un aprovechamiento ilícito e injusto en su favor.\t\t\t\tEn la situación de autos, es claro que el fin económico social, causa del contrato de fs. 4, no es el querido por la Ley No. 14.996, sino el directamente contrario a las prohibiciones establecidas en los arts. 1, 2 y 5. Es notorio que la Ley quiere salvaguardar los intereses de las instituciones deportivas y de los deportistas y no de ningún empresario o persona física distinta del deportista de cuya actividad y derechos se trate. Adicionalmente, el jugador no suscribió el documento, consecuentemente, el contrato no es idóneo, falta la causa originaria establecida por la Ley y es nulo.\t\t\t\tLos fundamentos en que se basó la Sede para condenar a Danubio Fútbol Club, se centraron en la documentación aportada por la actora (fs. 4) y en la no asistencia y comparecencia del demandado en el juicio produciendo prueba en contra de la producida por el actor, dentro del principio dispositivo de las partes en el proceso, principio que no se aplica cuando está en juego el orden público (derechos indisponibles) siendo un límite al mismo (art. 1 C.G.P.).\t\t\t\tLa sentencia otorga validez al documento de fs. 4 y expresa que el actor tiene derecho a percibir parte del dinero obtenido en la transferencia del jugador. Sin embargo, la persona física que se presenta como titular de esos derechos, no cumple con las características que la Ley No. 14.996 exige para la validez de este tipo de negocio, y en consecuencia, no tiene derecho alguno sobre los derechos federativos de un jugador profesional, y tanto el documento de fs. 4, como cualquier tipo de participación en los derechos deportivos en juego, son nulos de pleno derecho. El único efecto que podría tener ese documento es el de dar nacimiento a una obligación natural entre los firmantes del mismo, sin compromiso para la institución.\t\t\t\tLa sentencia no falló a la luz de la Ley No. 14.996, de orden público, que prohíbe a las personas físicas ser propietarias de derechos sobre la prestación de la actividad de un deportista o sobre su transferencia, y únicamente tomó como fundamento elementos nulos de pleno derecho, con lo cual lleva a la nulidad absoluta de la misma.\t\t\t\tEl Sr. Lara ocultó a la Sede que el jugador había vuelto a Danubio debido a que el pase se frustró porque el club Atlante únicamente pagó U$S 300.000 de los U$S 900.000 a los cuales estaba obligado por el contrato de transferencia. La frustración del pase y la vuelta de Viera a Danubio son un hecho notorio, sin embargo, la ocultación de la información a la Sede por parte del actor configura dolo que permite la presentación del recurso de revisión.\t\t\t\tOfrece la probanza relacionada a fs. 37 y vto. y solicita que se acoja el recurso de revisión revocando la resolución impugnada en su totalidad.\t\t\t\tII.-\tConferida vista al Sr. Fiscal de Corte a fs. 42 y ss. considera que el recurso de revisión promovido es inadmisible expresando en lo medular:\t\t\t\tLa Sentencia No. 44 fue dictada el 21/8/2006 (fs. 7 vto.) quedando la recurrrente notificada en la misma fecha, por lo que, al no haberse apelado el pronunciamiento, y considerando la fecha de interposición del recurso de revisión (25/9/2007) resulta inadmisible a tenor de lo dispuesto por el art. 285.1 del C.G.P., habiendo vencido asimismo el plazo establecido por el art. 285.3 del C.G.P.\t\t\t\tRespecto del incidente de nulidad se funda en el nal. 1o. del art. 283 del C.G.P., invocando dolo en la actuación de la contraparte, fundamento que debió haber sido determinante de lo decidido en la sentencia, cuando en realidad tal motivo es el ejercitado para el cuestionamiento de la Sentencia No. 44. En función de lo cual queda sin sustento el incidente de nulidad que se desestima en mérito a que la sentencia en el principal fue correctamente notificada, lo que descarta la indefensión y que el incidente de nulidad no era la vía adecuada a seguir; por lo que no puede sostenerse en base a lo expresado que en la decisión del Tribunal hubiera incidido el dolo de la contraria.\t\t\t\tIII.- La Suprema Corte de Justicia, compartiendo el dictamen producido por el Sr. Fiscal de Corte declarará inadmisible el recurso de revisión interpuesto.\t\t\t\tEn efecto.  Con relación a los plazos para la interposición del recurso se entiende que no se ajustan a los requerimientos exigidos por el legislador.\t\t\t\tAsí, el Código General del Proceso establece dos plazos para la interposición válida del recurso dependiendo que el recurrente haya tenido conocimiento de la existencia del motivo que funde la impugnación.\t\t\t\tSiguiendo a Santiago Pereira Campos, pueden distinguirse dos situaciones, a saber: (a) que el recurrente hubiere conocido o debido conocer los motivos en que se fundare el recurso de revisión en cuyo caso el plazo para la interposición es de 3 meses contados desde que se verifique dicho conocimiento por parte del impugnante, o desde que éste debiera haber conocido el motivo que fundamenta el recurso y (b) que el recurrente no hubiere conocido ni debido conocer los motivos en que se fundare el recurso de revisión, siendo el plazo en este caso de un año desde que hubiere quedado ejecutoriada la resolución impugnada (Cf. autor citado, El Recurso de Revisión y la Acción Revocatoria en el Código General del Proceso, en R.U.D.P., No. 3, año 1990, pág. 456 y ss.).\t\t\t\tEn el subexamine, se pide la anulación de la sentencia definitiva No. 44 de fecha 21 de agosto del 2006 fundándose en la causal descripta en el nal. 1o.) del art. 283 del C.G.P.\t\t\t\tAhora bien. De la documentación que acompañaran los propios recurrentes, obrantes a fs. 7 vto. y ss. se desprende que la decisión impugnada fue dictada el 21/08/06, dándose por notificada la demandada según surge de la constancia estampada a fs. 11 vto. por lo que, transcurrió más de un año a la presentación del recurso de revisión, deducido en fecha 25/9/2007 (nota de cargo obrante a fs. 39), atento a lo cual debe reputarse extemporáneo a tenor de lo establecido por el art. 285.1 del C.G.P.\t\t\t\tTal solución no varía aún en caso de considerarse la interposición del incidente de nulidad por indefensión que se basa en que no le fuera notificado en su domicilio la sentencia definitiva. \t\t\t\tEllo por cuanto, como lo plantea acertadamente la Sala al fundar la solución desestimatoria, la hipótesis de indefensión no puede entenderse configurada porque el demandado en el principal debió concurrir a la audiencia de dictado de sentencia que había sido señalada en la inmediata anterior a la que si bien no concurrió, tenía la carga de hacerlo. Como se plantea a fs. 12 vto. el régimen de comunicación de las actuaciones procesales aplicable está contenido en el art. 76 inc. 2o. y en el acápite del art. 87, estableciéndose que las providencias que se pronuncian en una audiencia a la que debe concurrir la parte interesada se tienen por notificadas en ese acto.\t\t\t\tAsimismo, está fuera de discusión que la situación planteada por los recurrentes no se adecua a la previsión contenida en el art. 285.3 del C.G.P., vale decir, que el plazo de interposición del recurso no puede exceder de tres meses contados a partir del momento en que \"hubiere conocido o debido conocer los motivos en que se fundare la misma\", en la medida que, como lo plantea el Sr. Fiscal de Corte a fs. 42 vto. resulta claro que los motivos eran conocidos en la época de la sentencia.\t\t\t\tResulta oportuno señalar que el comienzo del plazo establecido por el art. 285.3 del C.G.P. no puede quedar al arbitrio de la parte, salvo la existencia de justa causa (art. 98 del C.G.P., caso fortuito o fuerza mayor) que, no se verifica ni siquiera ha sido alegado en el subexámine. Por tanto, siendo carga del recurrente acreditar que se recurre en plazo, su inobservancia acarrea incumplimiento del presupuesto temporal exigido por la normativa adjetiva pertinente.\t\t\t\tCon relación a la decisión que culmina el incidente de nulidad ejercitado tampoco procede el recurso de revisión ejercitado. \t\t\t\tSi bien es cierto que en su petitorio 1o.) obrante a fs. 37 vto. los impugnantes señalan que ejercitan recurso de revisión contra la Sentencia No. 44 de 21 de agosto del 2006, como respecto del incidente de nulidad presentado en esos autos, en realidad la argumentación desarrollada gira en torno a la circunstancia de haberse visto favorecido el actor por una sentencia injusta y contraria al orden público, amparándose los recurrentes en la causal de revisión consagrada por el art. 281 nal. 1o. del C.G.P.\t\t\t\tSeñalan que en el proceso principal el actor Sr. Lara actuó con dolo al haber comparecido con un contrato nulo por violación a normas de orden público y tener objeto y causa ilícitos y al haber ocultado a la Sede que el hecho en que fundaba su pretensión se frustró y el Club Danubio no percibió la suma que indica en la diligencia preparatoria y en la demanda.\t\t\t\tPor el contrario, si se analiza el contenido del incidente de nulidad por indefensión promovido, se advierte que es desestimado por parte de la Sala por dos órdenes de razones pero que no tienen relación con el fundamento alegado. \t\t\t\tEl Tribunal entendió que la falta de notificación a domicilio de la decisión no configuró indefensión en tanto se trató de una sentencia dictada en audiencia para la cual fuera oportunamente convocada la parte demandada; y con relación a la nulidad ejercitada sobre el fondo del asunto relativa a que la condena se fundó en normas que violan el orden público, desestima su pretensión por considerar que no era la incidental la vía indicada para reclamarla, en tanto al referirse a la cuestión de mérito debió ser deducida como impugnación de la sentencia definitiva.\t\t\t\tLo que conduce a concluir como lo expresa acertadamente el Sr. Fiscal de Corte que al no haber sido el dolo alegado como causal de revisión determinante de lo decidido en la sentencia que resolviera el recurso de nulidad, resulta inadmisible.\t\t\t\tPor lo expuesto, la Suprema Corte de Justicia\t\tRESUELVE:\t\t\t\tDECLARAR INADMISIBLE EL RECURSO DE REVISION INTERPUESTO.\t\t\t\tY ARCHIVENSE."
}