{
    "titulo": "2.644_2007-Suprema_Corte_de_Justicia",
    "numero": "2.644/2007          ",
    "sede": "Suprema Corte de Justicia",
    "importancia": "ALTA",
    "tipo": "INTERLOCUTORIA",
    "fecha": "19/11/2007",
    "ficha": "227-170/2007",
    "procedimiento": "CONTIENDA DE COMPETENCIA",
    "materias": "DERECHO PROCESAL",
    "firmantes": [
        {
            "nombre": "Dr. Leslie Alberto VAN ROMPAEY SERVILLO",
            "cargo": "Ministro Suprema Corte de Justicia"
        },
        {
            "nombre": "Dr. Daniel Iberico GUTIERREZ PROTO",
            "cargo": "Ministro Suprema Corte de Justicia"
        },
        {
            "nombre": "Dr. Hipolito Nelson RODRIGUEZ CAORSI",
            "cargo": "Ministro Suprema Corte de Justicia"
        },
        {
            "nombre": "Dr. Jorge RUIBAL PINO",
            "cargo": "Ministro Suprema Corte de Justicia"
        },
        {
            "nombre": "Dra. Martha Beatriz CHAO FERNANDEZ",
            "cargo": "Secretario/a Letrado/a SCJ"
        }
    ],
    "redactores": [
        {
            "nombre": "Dr. Hipolito Nelson RODRIGUEZ CAORSI",
            "cargo": "Ministro Suprema Corte de Justicia"
        }
    ],
    "abstract": [
        {
            "camino": "DERECHO PROCESAL->CONTIENDA DE COMPETENCIA->CONTIENDA DE COMPETENCIA POSITIVA",
            "descriptores abstract": " "
        }
    ],
    "sentencias similares": null,
    "descriptores": "",
    "Resumen": "DERECHO PROCESAL->CONTIENDA DE COMPETENCIA->CONTIENDA DE COMPETENCIA POSITIVA ",
    "texto de la sentencia": "Montevideo, diecinueve noviembre de dos mil siete\t\tVISTOS:\t\t\t\tPara sentencia estos autos caratulados: \"CC - MEDIDA PROVISIONAL - CONTIENDA DE COMPETENCIA\", Ficha: 227-170/2007.\t\tRESULTANDO:\t\t\t\tI)\tLa Sra. CC el 30/3/2007 solicitó medida provisional de no innovar la situación de su menor nieto AA contra la Sra. BA (madre del menor), ante el Juzgado Letrado de Primera Instancia de Segundo Turno de Carmelo (fs. 4/6 de autos).\t\t\t\tII)\tEl Juzgado Letrado de Primera Instancia de Rivera de Tercer Turno, por auto No. 8720 de 21/12/2006, decretó la restitución del niño AA a su madre.\t\t\t\tIII)\tPor auto No. 3289 de fecha 18 de junio de 2007 el Juzgado Letrado de Primera Instancia de Segundo Turno de Carmelo sostuvo que la competente es la Sede del lugar de ubicación del niño, puesto que es el lugar de cumplimiento de la obligación, y en la especie, atento a actuación contemporánea de la Sede Letrada de Rivera de Tercer Turno, entendió que conforme a lo dispuesto por el art. 331 del C.G.P. se ha creado una contienda positiva de competencia, sometiendo la cuestión a pedido de una de las partes a decisión de la Suprema Corte de Justicia, a la que elevó los presentes autos (fs. 17/18 de autos).\t\tCONSIDERANDO:\t\t\t\tI)\tLa Suprema Corte de Justicia por unanimidad declarará que es competente para continuar entendiendo en estos autos el Juzgado Letrado de Primera Instancia de Carmelo de Segundo Turno.\t\t\t\tII)\tEl art. 331 del C.G.P. no impide que la Suprema Corte de Justicia resuelva la contienda de competencia que en el caso ya está efectiva, aunque no formalmente planteada.\t\t\t\tSi bien es cierto que el Juez Letrado de Rivera de Tercer Turno no se expidió expresamente sobre el punto ni anunció la contienda positiva, en los hechos dos juzgados están entendiendo sobre el mismo objeto litigioso -la tenencia del menor- y una de las partes solicitó expresamente que se someta la cuestión competencial a la Suprema Corte de Justicia.\t\t\t\tEste Cuerpo posee antecedentes de haber intervenido en situaciones en las que estrictamente no se había planteado una contienda de competencia, basada en razones de economía procesal, las cuales conviene aplicar en el presente (Sents. Interlocutorias Nos. 558/05 y 738/05).\t\t\t\tPor tanto, en la especie, elementales razones de economía procesal así como el principio de la tutela prioritaria del interés del menor, imponen que la Suprema Corte de Justicia se pronuncie por la competencia del Juzgado Letrado de Carmelo, la que es asignada inequívocamente por los arts. 37 y 44 del C.N.A.\t\t\t\t\tPor tales fundamentos y las normas que se incluyeron, la Suprema Corte de Justicia\t\tRESUELVE:\t\t\t\tDECLARAR COMPETENTE PARA CONTI-NUAR ENTENDIENDO EN ESTOS AUTOS AL JUZGADO LETRADO DE PRIMERA INSTANCIA DE CARMELO DE SEGUNDO TURNO, AL QUE SE REMITIRAN LOS AUTOS, CON NOTICIA DEL CONTENDOR."
}