{
    "titulo": "229_2007-Suprema_Corte_de_Justicia",
    "numero": "229/2007            ",
    "sede": "Suprema Corte de Justicia",
    "importancia": "ALTA",
    "tipo": "DEFINITIVA",
    "fecha": "19/11/2007",
    "ficha": "1-170/2006",
    "procedimiento": "PROCESO DE INCONSTITUCIONALIDAD",
    "materias": "SEGURIDAD SOCIAL",
    "firmantes": [
        {
            "nombre": "Dra. Sara Auristela BOSSIO REIG",
            "cargo": "Ministro Suprema Corte de Justicia"
        },
        {
            "nombre": "Dr. Leslie Alberto VAN ROMPAEY SERVILLO",
            "cargo": "Ministro Suprema Corte de Justicia"
        },
        {
            "nombre": "Dr. Daniel Iberico GUTIERREZ PROTO",
            "cargo": "Ministro Suprema Corte de Justicia"
        },
        {
            "nombre": "Dr. Hipolito Nelson RODRIGUEZ CAORSI",
            "cargo": "Ministro Suprema Corte de Justicia"
        },
        {
            "nombre": "Dr. Jorge RUIBAL PINO",
            "cargo": "Ministro Suprema Corte de Justicia"
        },
        {
            "nombre": "Dra. Martha Beatriz CHAO FERNANDEZ",
            "cargo": "Secretario/a Letrado/a SCJ"
        }
    ],
    "redactores": [
        {
            "nombre": "Dr. Hipolito Nelson RODRIGUEZ CAORSI",
            "cargo": "Ministro Suprema Corte de Justicia"
        }
    ],
    "abstract": [
        {
            "camino": "DERECHO PROCESAL->PROCESO DE INCONSTITUCIONALIDAD DE LA LEY->OBJETO DE LA DECLARACION",
            "descriptores abstract": "DEC. LEG. DEPTAL. DE FLORIDA Nº 35/02 ART. 17. DEC. LEG. DEPTAL. DE FLORIDA Nº 17/05 ART. 1º. DECRETO-LEY Nº 14.189 ART. 35.                                                                       "
        },
        {
            "camino": "DERECHO ADMINISTRATIVO->FUNCIONARIO PUBLICO->ESTATUTO DEL FUNCIONARIO->ESTATUTO FUNCIONARIO DE GOBIERNOS DEPARTAMENTALES",
            "descriptores abstract": ""
        },
        {
            "camino": "DERECHO CONSTITUCIONAL->DERECHO ABSOLUTO->LÍMITE->INTERÉS GENERAL",
            "descriptores abstract": ""
        },
        {
            "camino": "DERECHO ADMINISTRATIVO->FUNCIONARIO PUBLICO->DERECHOS DEL FUNCIONARIO->DERECHO AL CARGO",
            "descriptores abstract": ""
        },
        {
            "camino": "DERECHO PROCESAL->PROCESO DE INCONSTITUCIONALIDAD DE LA LEY->LEGITIMACION EN EL PROCESO DE INCONSTITUCIONALIDAD->LEGITIMACION ACTIVA->INICIATIVA DE PARTE->INTERES DIRECTO PERSONAL Y LEGITIMO",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL->PROCESO DE INCONSTITUCIONALIDAD DE LA LEY->CONTROL DE ADMISIBILIDAD->NORMA QUE ADMITE INTERPRETACION CONSTITUCIONAL",
            "descriptores abstract": ""
        }
    ],
    "sentencias similares": null,
    "descriptores": "",
    "Resumen": "DERECHO PROCESAL->PROCESO DE INCONSTITUCIONALIDAD DE LA LEY->OBJETO DE LA DECLARACIONDEC. LEG. DEPTAL. DE FLORIDA Nº 35/02 ART. 17. DEC. LEG. DEPTAL. DE FLORIDA Nº 17/05 ART. 1º. DECRETO-LEY Nº 14.189 ART. 35.                                                                       DERECHO ADMINISTRATIVO->FUNCIONARIO PUBLICO->ESTATUTO DEL FUNCIONARIO->ESTATUTO FUNCIONARIO DE GOBIERNOS DEPARTAMENTALESDERECHO CONSTITUCIONAL->DERECHO ABSOLUTO->LÍMITE->INTERÉS GENERALDERECHO ADMINISTRATIVO->FUNCIONARIO PUBLICO->DERECHOS DEL FUNCIONARIO->DERECHO AL CARGODERECHO PROCESAL->PROCESO DE INCONSTITUCIONALIDAD DE LA LEY->LEGITIMACION EN EL PROCESO DE INCONSTITUCIONALIDAD->LEGITIMACION ACTIVA->INICIATIVA DE PARTE->INTERES DIRECTO PERSONAL Y LEGITIMO DERECHO PROCESAL->PROCESO DE INCONSTITUCIONALIDAD DE LA LEY->CONTROL DE ADMISIBILIDAD->NORMA QUE ADMITE INTERPRETACION CONSTITUCIONAL",
    "texto de la sentencia": "Montevideo, diecinueve de noviembre de dos mil siete\t\tVISTOS: \t\t\t\tPara sentencia definitiva estos autos caratulados: \"URIOSTE, CARMELO C/ INTENDENCIA MUNICIPAL DE FLORIDA - ACCION DE NULIDAD - EXCEPCION DE INCONSTITUCIONALIDAD ART. 17 DEL DECRETO LEGISLATIVO DEPARTAMENTAL DE FLORIDA No. 35/02, ART. 1o. DEL DECRETO LEGISLATIVO DEPARTAMENTAL DE FLORIDA No. 17/05 Y ART. No. 35 DEL DECRETO-LEY No. 14.189 DE 30/04/1974\", FICHA 1-170/2006.\t\tRESULTANDO:\t\t\t\tI\tEn los autos que por acción de nulidad promoviera Carmelo Ramón Urioste Saracho ante el Tribunal de lo Contencioso Administrativo, luego de producida la prueba el actor solicita la declaración de inconstitucionalidad (fs. 41) -por vía de excepción o defensa- del Decreto Departamental No. 35/02 y su sustitutivo, Dec. Departamental No. 17/05, promulgado el día 20 de julio de 2005 por el Ejecutivo Dptal. de Florida (que elevó la edad para el retiro obligatorio, a los 70 años, siempre que el funcionario cuente con causal jubilatoria).\t\t\t\tAlegó que la resolución cuya anulación se solicita ante el T.C.A. se funda en el Dec. Dptal. No. 35/02 de la Junta Dptal. de Florida que dispuso el retiro obligatorio de los funcionarios del Gobierno Departamental de Florida que hubieren configurado causal jubilatoria y cuenten con 65 años de edad, reuniendo el puntaje suficiente para acogerse a los beneficios jubilatorios, artículo que se agregó al \"Estatuto del funcionario\".\t\t\t\tAgrega que un Decreto Dptal. con fuerza de Ley en el ámbito departamental no está habilitado para reglamentar materia reservada a la Ley -en sentido formal y material- emanada del Parlamento nacional; más aun: el retiro de los funcionarios públicos es materia reservada a la Constitución.\t\t\t\tAl establecer el retiro obligatorio a determinada edad está modificando uno de los requisitos de las causales jubilatorias, también materia de la Ley, con iniciativa del Poder Ejecutivo (art. 86 ejusdem).\t\t\t\tLa Ley nacional estableció el retiro obligatorio en el art. 45 de la Ley No. 9.940 a los 70 años y actualmente rige el Decreto-Ley No. 14.189 de 30/4/74, art. 35, Ley que regiría también para los funcionarios municipales de todo el territorio nacional y también la considera inconstitucional.\t\t\t\tEl Decreto Departamental en que se basa el acto administrativo que recurre e impugna por inconstitucional atenta contra los derechos humanos establecidos en la Constitución (arts. 7, 8, 53, 60 incs. 2 y 3, 61, 67, 76 y 86).\t\t\t\tConcluye que los Decretos Dptales. Nos. 35/02 y 17/05, arts. 17 y 1 -respectivamente- y el Decreto-Ley No. 14.189 de 30/4/74 art. 35, si se entendiere que es aplicable a los funcionarios públicos municipales, son inconstitucionales.\t\t\t\tII\t Con fecha 6 de diciembre de 2006 se recibieron las actuaciones en la Corporación (fs. 51) y por interlocutoria No. 1431 de fecha 13/12/ 2006 se dio ingreso a la excepción planteada y se confirió traslado por el término legal.\t\t\t\tIII\tLos representantes de la Intendencia de Florida evacuaron el traslado a fs. 57 y ss. solicitando se declare inadmisible el planteamiento efectuado y en subsidio se rechace el referido excepcionamiento.\t\t\t\tIV\tLa Fiscalía de Corte evacuó la vista conferida a fs. 65 y ss. considerando que corresponde desestimar la excepción en vista.\t\t\t\tV\tPor providencia No. 238 se pasaron los autos para sentencia (fs. 69) y se citó a las partes (fs. 70 y 71).\t\tCONSIDERANDO:\t\t\t\tI\tLa Suprema Corte de Justicia, por decisión unánime de sus integrantes naturales, desestimará el excepcionamiento de inconstitucionalidad ejercitado.\t\t\t\tII\tCorresponde precisar previamente que, tal como lo señalara la Sra. Fiscal de Corte (E) en su dictamen, en tanto el actor no cuenta con 70 años de edad no le son aplicables las normas contenidas en los arts. 1 del Dec. Dptal. de Florida No. 17/05 y 35 del Decreto-Ley No. 14.189, por lo tanto, en virtud de lo dispuesto en el art. 508 del C.G.P. (\"siempre que deba aplicarse una Ley o una norma que tenga fuerza de Ley en cualquier procedimiento jurisdiccional\") no puede solicitar la declaración de inconstitucionalidad de dichas disposiciones.\t\t\t\tComo lo señala esta Corporación \"... la declaración acerca de la constitucionalidad de una Ley sólo es pertinente si ésta es de aplicación necesaria e ineludible en un caso concreto ...\" (cf. Sentencia No. 24/99).\t\t\t\tCarece por tanto el pro-motor de interés directo, personal y legítimo en la causa (art. 509 nal. 1o. del C.G.P.) al no aplicárseles las disposiciones cuestionadas.\t\t\t\tRespecto a las calidades que debe revestir el interés en actuar la Corte ha sostenido que además de tener la característica de legítimo (no contrario a la regla de derecho, la moral o las buenas costumbres), personal (invocando un interés pro-pio, no popular o ajeno), debe ser directo, es decir que el mismo \"... sea inmediatamente vulnerado por la norma impugnada\" (cf. Sent. No. 335/97).\t\t\t\tDebe agregarse que también debe descartarse el planteo respecto del art. 35 del Decreto-Ley No. 14.189 de 30/4/74 por estar condicionado a una determinada interpretación normativa. Surge clara-mente de la lectura del excepcionamiento que se está ante un cuestionamiento de inconstitucionalidad que se hace valer para la eventualidad de que se entienda aplicable al caso la norma legal impugnada.\t\t\t\tAsí en Sentencia No. 596/95 se sostuvo: \"... es muy claro que la Corporación es competente para declarar la inconstitucionalidad y su consecuente inaplicabilidad para el caso concreto (Constitución, art. 259) pero no, en cambio, para pronunciarse sobre la base de una eventual y posible interpretación de la norma que regula la cuestión debatida\".\t\t\t\tIII\tEl cuestionamiento de in-constitucionalidad ejercitado queda circunscripto, en función de lo expuesto, al art. 17 del Decreto Legislativo Departamental de Florida No. 35/02 que fundamentara la resolución que declarara la cesantía del actor y que fuera impugnada en vía anulatoria ante el T.C.A.\t\t\t\tY en posición coincidente a la postulada por la Sra. Fiscal de Corte (E) se en-tiende que el excepcionamiento planteado no podrá prosperar al no advertirse que la disposición impugnada resulte violatoria de las normas de orden superior invoca-das.\t\t\t\tLa cuestionada norma establece: \"Art. 17- Retiro obligatorio. A partir del vencimiento de la vigencia del presente decreto, inclúyase en el Estatuto del Funcionario del Gobierno Departamental de Florida el siguiente artículo: ?Establécese el ?retiro obligatorio? de los funcionarios del Gobierno Departamental de Florida que, configurando causal jubilatoria, cuenten con 65 años y reúnan el puntaje suficiente para poder acogerse a los beneficios jubilatorios. El retiro será automático el último día del mes en que se cumpla dicha edad?\".\t\t\t\tContrariamente a lo que sostiene el excepcionante se entiende que esta norma trata de materia típicamente estatutaria, en tanto integra el conjunto de disposiciones que regulan los derechos, deberes y obligaciones de los funcionarios, no vulnerando las atribuciones que el constituyente ha asignado en materia de estatuto de funcionarios públicos a los gobiernos departamentales, por lo que no puede entenderse que el legislador departamental se haya excedido respecto a las facultades conferidas constitucionalmente.\t\t\t\tComo acertadamente señala el Dr. Cassinelli -al analizar los estatutos departamentales así como su ámbito de aplicación, en relación a su encuadre constitucional y legal- además del marco común a todos los estatutos de los funcionarios, cada estatuto departamental debe respetar las normas especiales que para determinados funcionarios establece la Constitución, las establecidas en los arts. 60 y 61, aplicables por remisión del art. 62 inc. primero con las modificaciones resultantes del inciso segundo de este artículo, encuadramiento al que se agrega otro, eventual y legal, previsto en el art. 64, normas especiales que integran la Ley Orgánica de los Gobiernos Departamentales, y por lo tanto las Juntas Departamentales tienen iniciativa ante el Poder Legislativo para promover su modificación. \t\t\t\tY concluye: \"Cada Gobierno Departamental, pues, establece el estatuto de sus funcionarios sin más encuadramiento que el constitucional, el que resulte de las Leyes de alcance general sobre materias no estatutarias, y el de las Leyes dictadas después de 1952 con las garantías del art. 64\" (Autor citado, \"El régimen de los funcionarios en la Constitución Uruguaya\" R.D.J.A., T. 65, pág. 290).\t\t\t\tComo se plantea por parte de la Sra. Fiscal de Corte (E) a fs. 66 vto. el cese obligatorio a determinada edad pertenece al ámbito del derecho a la permanencia en el cargo, por lo que cabe concluir que existe autorización de la Constitución a reglamentar el punto por parte de los Gobiernos Departa-mentales, no resultando de recibo la colisión con las disposiciones de orden superior invocadas.\t\t\t\tIV\tTampoco se constata la a-legada vulneración a los derechos humanos establecidos en nuestra Constitución, en tanto tal disposición no puede equipararse al caso de destitución como lo plantea el excepcionante sino que al referirse al cese por edad se encuentra comprendido dentro del concepto más amplio de la permanencia en el cargo, debiendo resaltarse además que de la propia norma surge que condiciona el cese obligatorio a que exista causal jubilatoria, así como que reúnan el puntaje suficiente para poder acogerse a los beneficios jubilatorios, teniéndose en cuenta como condición para que opere el cese dispuesto en la misma.\t\t\t\tEn lo que refiere a la alegada vulneración de los arts. 7 y 53 de la Carta, conviene remitirse a lo dispuesto por Sentencia No. 33/94 en cuanto allí se expresó: \"... no sólo corresponde reiterar aquí lo ya sostenido por esta Corporación respecto a la no existencia de derechos absolutos en nuestro sis-tema constitucional ... ya que la Constitución confiere discrecionalidad al legislador, aunque precisamente regulada, al imponerle que para disponer de una tal limitación debe atender a razones de interés general (Sents. Nos. 133/63 y 152/91)\".\t\t\t\tArgumentación que resulta extensiva asimismo a la presunta colisión de la impugnada con el art. 60 -incs. 2 y 3- y 61 de la Carta, así como los arts. 67, 76 y 86, en tanto como se afirmara en Sent. No. 131/98, citando a su vez Sent. No. 152/91: \"... los arts. 59 a 61 de la Carta disponen que la Ley sancionará el Estatuto del Funcionario, consagrando el principio de la carrera administrativa y regulando los diversos aspectos de la vinculación del funcionario público con los órganos del Estado. Pero la Constitución no determina concretamente ninguno de tales aspectos, sino que los comete a la Ley. El legislador, en ejercicio de esa facultad, no contraría sino que ejecuta el mandato constitucional al reglamentar ciertos perfiles de esa relación...\". Y concluye en forma vinculante a la enunciada por el art. 7 de la Constitución que: \"... los derechos enumerados en la Carta pueden ser limitados por razones de interés general. Interés general cuya ponderación resulta ajena por naturaleza al control de constitucionalidad...\".\t\t\t\tEn relación a la vulneración del art. 8 de la Carta el excepcionante ha omitido expresar los motivos que fundamentan la alegada inconstitucionalidad.\t\t\t\t\"Tal circunstancia torna imposible su consideración, en tanto, como lo ha considerado reiteradamente la Corporación, quien promueve la acción de inconstitucionalidad no sólo debe enunciar con claridad y precisión requeridas legalmente ?... los preceptos que se reputan inconstitucionales y el principio o norma constitucional que se vulnera ...? (art. 512 C.G.P.), sino además el fundamento en cuya virtud se ejercita tal accionamiento (cf. Sents. Nos.312/95 y 989/96, entre otras)\" (cf. Sentencia No. 131/98).\t\t\t\tPor los fundamentos expuestos, la Suprema Corte de Justicia, por unanimidad,\t\tFALLA: \t\t\t\tDESESTIMASE EL EXCEPCIONAMIENTO DE INCONSTITUCIONALIDAD PROMOVIDO, CON COSTAS.\t\t\t\tOPORTUNAMENTE DEVUELVASE."
}