{
    "titulo": "232_2007-Suprema_Corte_de_Justicia",
    "numero": "232/2007            ",
    "sede": "Suprema Corte de Justicia",
    "importancia": "ALTA",
    "tipo": "DEFINITIVA",
    "fecha": "19/11/2007",
    "ficha": "97-159/2001",
    "procedimiento": "RECURSO DE CASACIÓN",
    "materias": "DERECHO PROCESAL PENAL",
    "firmantes": [
        {
            "nombre": "Dra. Sara Auristela BOSSIO REIG",
            "cargo": "Ministro Suprema Corte de Justicia"
        },
        {
            "nombre": "Dr. Leslie Alberto VAN ROMPAEY SERVILLO",
            "cargo": "Ministro Suprema Corte de Justicia"
        },
        {
            "nombre": "Dr. Daniel Iberico GUTIERREZ PROTO",
            "cargo": "Ministro Suprema Corte de Justicia"
        },
        {
            "nombre": "Dr. Hipolito Nelson RODRIGUEZ CAORSI",
            "cargo": "Ministro Suprema Corte de Justicia"
        },
        {
            "nombre": "Dr. Alberto Domingo REYES OEHNINGER",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dra. Martha Beatriz CHAO FERNANDEZ",
            "cargo": "Secretario/a Letrado/a SCJ"
        }
    ],
    "redactores": [
        {
            "nombre": "Dr. Daniel Iberico GUTIERREZ PROTO",
            "cargo": "Ministro Suprema Corte de Justicia"
        }
    ],
    "abstract": [
        {
            "camino": "DERECHO PENAL->DELITOS CONTRA LA PERSONALIDAD FISICA Y MORAL DEL ->HOMICIDIO",
            "descriptores abstract": ""
        },
        {
            "camino": "DERECHO PROCESAL PENAL->SEGUNDA INSTANCIA->SENTENCIA->FORMA",
            "descriptores abstract": ""
        }
    ],
    "sentencias similares": null,
    "descriptores": "",
    "Resumen": "DERECHO PENAL->DELITOS CONTRA LA PERSONALIDAD FISICA Y MORAL DEL ->HOMICIDIODERECHO PROCESAL PENAL->SEGUNDA INSTANCIA->SENTENCIA->FORMA",
    "texto de la sentencia": "Montevideo, diecinueve de noviembre de dos mil siete\t\tVISTOS: \t\t\t\tPara sentencia definitiva estos autos caratulados: \"AA - HOMICIDIO - CASACION PENAL\", Ficha 97-159/2001.\t\tRESULTANDO: \t\t\t\tI)\tPor sentencia No. 190, de fecha 31 de julio de 2006, el Tribunal de Apelaciones en lo Penal de Tercer Turno integrado falló: \"Confirmando la sentencia recurrida\" (fs. 341/356).\t\t\t\tLa sentencia confirmada  -No. 51/2004 del Juzgado Letrado de Primera Instancia en lo Penal de Décimo Turno- había fallado: \"Condénase a AA, como autor responsable de un delito de homicidio, a la pena de doce años de penitenciaría con descuento de la preventiva sufrida y de su cargo las prestaciones legales accesorias previstas en el literal E del art. 105 del Código Penal...\" (fs. 260/274).\t\t\t\tII)\tLa defensa del encausado interpone contra la sentencia de segunda instancia el recurso de casación, fundándolo en infracción a los artículos 62 de la Ley No. 15.750, 245 y 260 del Código Penal y el principio \"favoris rei\", recogido en los artículos 12, 20 y 72 de la Constitución y en el 8o. del Pacto de San José de Costa Rica.\t\t\t\tExpresando agravios, manifiesta en síntesis que: \t\t\t\t1 La sentencia impugnada, en cuanto confirma la sentencia de primera instancia, ratifica la aplicación de la agravante especial del art. 311 nal. 1o. C.P. y mantiene la condena en 12 años de penitenciaría. \t\t\t\t2 La sentencia fue dictada tras discordias que motivaron que el Tribunal \"ad-quem\" se integrara cinco veces. El resultado es que los tres votos conformes con los cuales se dictó el fallo comparten el pronunciamiento con tres votos discordes, que reducen la pena a 8 años de penitenciaría y con otros tres, que se pronuncian por la absolución.  \t\t\t\t3 Se advierte de la lectura de las discordias que transcribe, que la sentencia que ratifica la condena contiene otra sentencia que descarta la agravante especial y se pronuncia por determinar la pena en ocho años de penitenciaría. \t\t\t\t4 Es legítimo preguntarse cuál fue la voluntad del Tribunal en el caso, la de la sentencia acordada o la que se expresa a través de los fundamentos de los tres Magistrados discordes, en opinión parcialmente disidente. \t\t\t\t5 Es irrelevante que la sentencia acordada haya sido suscripta por dos miembros titulares del Tribunal pues el sistema legal de reemplazo (art. 62 de la L.O.T.) no indica primacía de los miembros titulares sobre los reemplazantes. La resolución ha de acordarse entre aquellos integrantes que logren el número de tres exigido legalmente para acordar sentencia definitiva, sin distinción entre integrantes naturales y accidentales. \t\t\t\t6 Examinada la cuestión desde el principio in dubio pro reo se advierte que de los dos pronunciamientos contradictorios se ha preferido el más gravoso al defendido, por lo que la infracción a dicho principio es evidente.\t\t\t\t7 Existe un vicio de forma, en cuanto el fallo no es expresión legítima de una voluntad, que se ha plasmado de un modo distinto del modo que aparece expresado en aquél (fs. 360/362 v.).\t\t\t\tIII)\tLa Fiscal Letrado Nacional de lo Penal de Sexto Turno al evacuar el traslado del recurso solicita su desestimación (fs. 373/375).\t\t\t\tIV)\tOído el Sr. Fiscal de Corte, aboga por el amparo del recurso de casación interpuesto (fs. 379/385).\t\tCONSIDERANDO QUE:\t\t\t\tI)\tLa Suprema Corte de Justicia, integrada, por unanimidad, y coincidiendo con lo aconsejado por el Sr. Fiscal de Corte, considera parcialmente de recibo la impugnación subexamine.\t\t\t\tII)\tLa cuestión consiste en dilucidar si la sentencia recurrida en casación fue dictada en forma legal en tanto, antes de la formación de la voluntad que la respalda, posterior a la última integración dispuesta (fs. 336), ya existía otra voluntad válida que hacía menos gravosa la situación del encausado.\t\t\t\tA juicio de la Corte integrada se configura la nulidad alegada.\t\t\t\tLa voluntad de los Sres. Ministros Dres. Corujo, Ruibal y Cal conformó una mayoría legal para la condena del encausado como autor del delito de homicidio simple a la pena de ocho años de penitenciaría, lo que hacía improcedente una integración ulterior (art. 61 Ley No. 15.750), siendo irrelevante que a dicha mayoría hayan concurrido a formarla integrantes \"no naturales\" del tribunal, contra lo que se aduce en la contestación del recurso (fs. 373).\t\t\t\tEsa mayoría legalmente calificada se alcanzó para concordar en lo que legal-mente era imprescindible: imputabilidad del encausado e individualización de la pena, lo que constituye el objeto del proceso penal (Cf. Arlas, Curso de Derecho Procesal Penal, 2a. edición actualizada por Tarigo, pág. 21). \t\t\t\tPor tanto, el voto de la Dra. Núñez, última integrante sorteada, resultaba innecesario e inidóneo para enervar lo ya decidido por la mayoría mencionada en cuanto a la tipificación y determinación concreta de la pena.\t\t\t\tAl respecto, era irrelevante -en tanto no incidía ni en lo típico ni en lo concretamente punitivo- la existencia de opiniones discrepantes en cuanto a la configuración o no de la atenuante de legítima defensa incompleta, por lo que no se justificaba una nueva integración por discordia parcial, punto en el que se discrepa con la opinión del Sr. Fiscal de Corte. \t\t\t\tIII)\tSi bien el recurrente alega infracción formal y solicita el reenvío al tribunal subrogante (fs. 362 v.), a juicio de la Corte procede resolver del modo previsto en el art. 280 C.P.P., esto es, dictar el fallo sobre el fondo del asunto.\t\t\t\tEllo por cuanto, la consecuencia de la nulidad de la sentencia dictada en autos, como resultado de una legalmente improcedente integración del tribunal, no puede ser otra que la ratificación por este Cuerpo de lo resuelto por la mayoría previamente formada, a lo que una vez constatado corresponde reconocer plena validez, en cuanto a la tipificación del delito y a la determinación concreta de la pena a imponer. \t\t\t\tElementales razones de economía procesal apuntan coincidentemente en la solución propiciada. \t\t\t\tEn mérito a las consideraciones precedentes, y a lo dispuesto por los arts. 269 y concordantes del Código del Proceso Penal y demás normas citadas, la Suprema Corte de Justicia integrada, por unanimidad, \t\tFALLA: \t\t\t\tCASASE LA RECURRIDA Y, EN SU LUGAR, CONDENASE AL ENCAUSADO COMO RESPONSABLE DE UN DELITO DE HOMICIDIO SIMPLE A LA PENA DE OCHO AÑOS DE PENITENCIARIA.\t\t\t\tPUBLIQUESE.\t\t\t\tY, OPORTUNAMENTE, DEVUELVASE."
}