{
    "titulo": "233_2007-Suprema_Corte_de_Justicia",
    "numero": "233/2007            ",
    "sede": "Suprema Corte de Justicia",
    "importancia": "ALTA",
    "tipo": "DEFINITIVA",
    "fecha": "19/11/2007",
    "ficha": "1-148/2006",
    "procedimiento": "PROCESO DE INCONSTITUCIONALIDAD",
    "materias": "DERECHO TRIBUTARIO",
    "firmantes": [
        {
            "nombre": "Dra. Sara Auristela BOSSIO REIG",
            "cargo": "Ministro Suprema Corte de Justicia"
        },
        {
            "nombre": "Dr. Leslie Alberto VAN ROMPAEY SERVILLO",
            "cargo": "Ministro Suprema Corte de Justicia"
        },
        {
            "nombre": "Dr. Daniel Iberico GUTIERREZ PROTO",
            "cargo": "Ministro Suprema Corte de Justicia"
        },
        {
            "nombre": "Dr. Hipolito Nelson RODRIGUEZ CAORSI",
            "cargo": "Ministro Suprema Corte de Justicia"
        },
        {
            "nombre": "Dr. Jorge RUIBAL PINO",
            "cargo": "Ministro Suprema Corte de Justicia"
        },
        {
            "nombre": "Dra. Martha Beatriz CHAO FERNANDEZ",
            "cargo": "Secretario/a Letrado/a SCJ"
        }
    ],
    "redactores": [
        {
            "nombre": "Dr. Jorge RUIBAL PINO",
            "cargo": "Ministro Suprema Corte de Justicia"
        }
    ],
    "abstract": [
        {
            "camino": "DERECHO PROCESAL->PROCESO DE INCONSTITUCIONALIDAD DE LA LEY->OBJETO DE LA DECLARACION",
            "descriptores abstract": "DEC. CONC. DEPTAL. DE MDEO 11.812 ART. 29.                                                                                                                                                            "
        },
        {
            "camino": "DERECHO PROCESAL->PROCESO DE INCONSTITUCIONALIDAD DE LA LEY->LEGITIMACION EN EL PROCESO DE INCONSTITUCIONALIDAD->LEGITIMACION ACTIVA->INICIATIVA DE PARTE->INTERES DIRECTO PERSONAL Y LEGITIMO",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL->PROCESO DE INCONSTITUCIONALIDAD DE LA LEY->PROCEDIMIENTO->VIA DE ACCION",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL->PROCESO DE INCONSTITUCIONALIDAD DE LA LEY->EFECTOS DE LA SENTENCIA DE INCONSTITUCIONALIDAD->DESAPLICACION AL CASO CONCRETO",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL->PROCESO DE INCONSTITUCIONALIDAD DE LA LEY->EFECTOS DE LA SENTENCIA DE INCONSTITUCIONALIDAD->RETROACTIVIDAD->DESDE INTERPOSICION",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO TRIBUTARIO->DERECHO TRIBUTARIO MATERIAL->IMPUESTO",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO TRIBUTARIO->DERECHO TRIBUTARIO MATERIAL->TASA",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO TRIBUTARIO->DERECHO TRIBUTARIO MATERIAL->TASA->TASA BROMATOLOGICA",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO TRIBUTARIO->NORMAS GENERALES->CODIGO TRIBUTARIO->AMBITO DE APLICACION",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO TRIBUTARIO->NORMAS GENERALES->TRIBUTOS->BASE DE CALCULO",
            "descriptores abstract": " "
        }
    ],
    "sentencias similares": null,
    "descriptores": "",
    "Resumen": "DERECHO PROCESAL->PROCESO DE INCONSTITUCIONALIDAD DE LA LEY->OBJETO DE LA DECLARACIONDEC. CONC. DEPTAL. DE MDEO 11.812 ART. 29.                                                                                                                                                            DERECHO PROCESAL->PROCESO DE INCONSTITUCIONALIDAD DE LA LEY->LEGITIMACION EN EL PROCESO DE INCONSTITUCIONALIDAD->LEGITIMACION ACTIVA->INICIATIVA DE PARTE->INTERES DIRECTO PERSONAL Y LEGITIMO DERECHO PROCESAL->PROCESO DE INCONSTITUCIONALIDAD DE LA LEY->PROCEDIMIENTO->VIA DE ACCION DERECHO PROCESAL->PROCESO DE INCONSTITUCIONALIDAD DE LA LEY->EFECTOS DE LA SENTENCIA DE INCONSTITUCIONALIDAD->DESAPLICACION AL CASO CONCRETO DERECHO PROCESAL->PROCESO DE INCONSTITUCIONALIDAD DE LA LEY->EFECTOS DE LA SENTENCIA DE INCONSTITUCIONALIDAD->RETROACTIVIDAD->DESDE INTERPOSICION DERECHO TRIBUTARIO->DERECHO TRIBUTARIO MATERIAL->IMPUESTO DERECHO TRIBUTARIO->DERECHO TRIBUTARIO MATERIAL->TASA DERECHO TRIBUTARIO->DERECHO TRIBUTARIO MATERIAL->TASA->TASA BROMATOLOGICA DERECHO TRIBUTARIO->NORMAS GENERALES->CODIGO TRIBUTARIO->AMBITO DE APLICACION DERECHO TRIBUTARIO->NORMAS GENERALES->TRIBUTOS->BASE DE CALCULO ",
    "texto de la sentencia": "Montevideo, diecinueve de noviembre de dos mil siete\t\tVISTOS:\t\t\t\tPara sentencia estos autos caratulados: \"MONTEVIDEO REFRESCOS S.R.L. C/ INTENDENCIA MUNICIPAL DE MONTEVIDEO - ACCION DE INCONSTITUCIONALIDAD - ART. 29 DEL DECRETO LEGISLATIVO DEPARTAMENTAL No. 11.812\", FICHA 1-148/2006.\t\tRESULTANDO QUE:\t\t\t\tI\tLa accionante promovió por vía de acción la declaración de inconstitucionalidad del art. 29 del Decreto de la Junta Departamental No. 11.812 que creó la llamada \"Tasa por concepto de servicios de contralor bromatológico\" por colidir con disposiciones de la Carta Fundamental art. 297 en cuanto les permite a los Gobiernos Departamentales el establecimiento de tasas, tarifas y precios pero no de impuestos.\t\t\t\tCon relación a la legitimación activa señaló que su interés es directo, por cuanto es inmediatamente vulnerado por la norma que se impugna; personal, en la medida en que actúa por el compareciente como su representante procesal y es legítimo, dado que ese interés no es contrario a una regla de derecho sino que se ajusta a la Carta Fundamental, la que impide que una tasa se transforme en un impuesto, lo que acreditó mediante testimonio por exhibición del recibo emitido por la Intendencia Municipal de Montevideo relativo al tributo en cuestión.\t\t\t\tAl desarrollar los fundamentos de la impugnación sostuvo en síntesis que:\t\t\t\tLa pretendida tasa encubre, un impuesto lo que está fuera del ámbito de competencia de la autoridad municipal, la que puede crear tasas pero no impuestos.\t\t\t\tSegún el artículo cuestionado el tributo creado grava las \"bebidas sin alcohol, naturales y artificiales, adicionadas o no de jugos\", pagándose por ese contralor bromatológico una cuota determinada. El pago se realizará en todos los casos en forma mensual, previa declaración jurada de las unidades o facciones envasadas durante el mes, o mediante declaración jurada anual, en cuyo caso la liquidación podrá efectuarse en función de elementos que reflejan la base de cálculo, pudiendo tomar a esos efectos el importe neto de ventas del respectivo contribuyente así como el importe de sus compras de envases.\t\t\t\tEl régimen general de pago es por declaración jurada de sus operaciones reales, conforme lo que dispuso la reglamentación, lo que no corresponde al concepto de tasa y sí al de impuesto.\t\t\t\tComo la Constitución no define el concepto de tasa, en aplicación del art. 19 \"Título Preliminar del Código Civil\" y siendo la palabra \"tasa\" propia del Derecho Tributario, corresponde acudir al Código Tributario que establece en los arts. 11 y 12 los conceptos de \"impuesto\" y \"tasa\". \t\t\t\tDel análisis de las diferencias que surgen entre la figura del impuesto y tasa se advierte que no se cumple en el tributo establecido por la normativa impugnada con un elemento básico de la tasa que es la relación directa que debe existir con un servicio determinado o por una actividad jurídica específica del Gobierno Departamental hacia el contribuyente. Como en el caso concreto el presupuesto de hecho resulta de la comercialización de productos y no en función de \"una actividad jurídica específica\", no existiendo la necesaria correlación entre el servicio estatal prestado y la imposición de tal especie tributaria, no se cumple con los demás requerimientos exigidos por la norma para su configuración, como ser la afectación de su producto, ni la razonable equivalencia que deberá observarse entre las necesidades o costo total del servicio y el costo del tributo.\t\t\t\tLuego de citar posiciones doctrinarias y jurisprudencia de la Suprema Corte de Justicia sintetizó que no puede constituir una genuina \"tasa\" aquel tributo cuya base de cálculo no se basa en el costo del servicio sino en el monto de las ventas según \"Declaración Jurada\", importando la cantidad de litros que se venden y no el costo del servicio.\t\t\t\tSi bien es cierto la tasa se adeuda por el contralor de las sustancias alimenticias, productos o bebidas, lo cierto es que se debe abonar una cifra determinada por litro de bebida, lo que implica que el presupuesto de hecho resulta de la comercialización de los productos en cuestión, lo que implica que no se paga en función de \"una actividad jurídica específica\" del Municipio por lo que concluye que la denominada \"tasa\" tiene en realidad naturaleza jurídica de \"impuesto\". \t\t\t\tEn definitiva solicitó se declare la inconstitucionalidad de la norma impugnada y como tal inaplicable a la accionante a partir de la presentación de la demanda, reservándose la parte la acción reparatoria por los perjuicios que ha sufrido (fs. 6 a 18).\t\t\t\tII\tPor Sentencia No. 1404, dictada el 11 de diciembre de 2006, la Suprema Corte de Justicia resolvió dar ingreso a la pretensión de in-constitucionalidad deducida confiriéndose traslado por el término legal (fs. 20).\t\t\t\tIII\tLa Sra. Fiscal de Corte (E) evacuando el traslado conferido consideró que corresponde declarar la inconstitucionalidad de la norma impugnada (fs. 26 a 27). \t\t\t\tIV\tLa representante de la demandada evacuó el traslado conferido solicitando por los fundamentos que expuso que no se haga lugar a la demanda de inconstitucionalidad planteada (fs. 161 a 169 vto.).\t\t\t\tV\tPor Auto No. 872 de 27 de junio pasaron los autos para sentencia (fs. 219).\t\tCONSIDERANDO QUE:\t\t\t\tI\tLa Suprema Corte de Justicia, por unanimidad de sus miembros naturales pero por diversos fundamentos, hará lugar a la acción de inconstitucionalidad deducida declarando la inaplicabilidad al caso concreto del art. 29 del Decreto Legislativo Departamental No. 11.812, por entender que la disposición impugnada colide con el art. 297 de la Carta Magna que limita taxativamente la potestad impositiva departa-mental.\t\t\t\tII\tEn lo que dice relación con el mérito del accionamiento deducido la mayoría de la Corporación entiende que la base de cálculo del tributo no corresponde a la especie \"tasa\" y en tal sentido por tratarse de una situación prácticamente idéntica a la resuelta en pronunciamientos Nos. 232/05, 259/05 y 94/07, al resultar las consideraciones allí formuladas perfectamente aplicables al subexámine, se remiten a lo expresado en tal oportunidad. \t\t\t\tAsí se expresó: \"Respecto a la conceptualización de impuesto y tasa, en posición que ha sostenido esta Corporación en pronunciamientos No. 252/97, resultan ?... de aplicación -aun cuando no constituyan derecho departamental- las definiciones dadas en los arts. 11 y 12 del C.T., pues como lo tienen dicho esta Corporación (Sents. Nos. 266/86 y 110/96, entre otras) y el T.C.A. (Sents. Nos. 219/93, 216/94), dichas disposiciones son aplicables por constituir la  doctrina más recibida en la materia?\".\t\t\t\t\"Tal tipo de tributo es definido por el Código Tributario en su art. 12 que expresa: ?Tasa es el tributo cuyo presupuesto de hecho se caracteriza por una actividad jurídica específica del Estado hacia el contribuyente, su producto no debe tener un destino ajeno al servicio público correspondiente y guardará una razonable equivalencia con las necesidades del mismo?\".\t\t\t\t\"En la especie, conforme la norma que crea el tributo y sus modificativas no se advierte que se relacione directamente con la actividad jurídica requerida legalmente del Estado hacia el contribuyente, por lo que al no existir la necesaria correlación entre el servicio estatal prestado y la imposición de tal especie tributaria se entiende que no se cumple con los demás requerimientos exigidos por la norma para su configuración, esto es, la afectación de su producido, ni tampoco con la razonable equivalencia que exige la disposición citada\".\t\t\t\tExpresando más adelante: \"Tal determinación se contrapone con la naturaleza misma del tributo establecido, en tanto la forma típica de establecer la cuantía de las obligaciones es la de relacionarla con los caracteres de la actividad desarrolla-da, en función de la importancia del servicio prestado, apreciada a través de la cantidad y complejidad de las prestaciones efectuadas, lo que no sucede en la especie sino que por el contrario, tomando características de otro tipo tributario determina la base de cálculo en el número de unidades envasadas, en lugar del servicio que se presta\".\t\t\t\t\"Cabe concluir que en tanto en la especie la tributación no guarda relación con el servicio estatal brindado el tributo denominado ?tasa? tiene en realidad naturaleza jurídica de ?impuesto?. El art. 11 del C.T. define impuesto como ?... el tributo cuyo presupuesto de hecho es independiente de toda actividad estatal relativa al contribuyente?, figura impositiva que se adecua al tipo de tributo impuesto por la norma cuya inconstitucionalidad se plantea, en tanto grava cada kilogramo, litro o fracción envasados de sustancias alimenticias, lo que no sólo resulta independiente de la actividad estatal sino que además se basa para su determinación no en la contraprestación, como sucede en el caso de las tasas, sino en el importe del precio de venta de los respectivos productos\".\t\t\t\t\"Determinado entonces que nos encontramos ante un impuesto que grava la comercialización de las sustancias que enuncia, y en tanto tal hecho imponible no se encuentra previsto dentro del elenco de impuestos que la Constitución reserva a la potestad impositiva municipal (art. 297, numerales 1, 2, 6, 7 y 9) tal disposición colide con las normas de orden superior como consecuencia de lo cual deberá declararse su inaplicación al caso concreto\".\t\t\t\tEl Dr. Gutiérrez en este caso estima que le asiste razón a la accionante cuando afirmó que la cantidad que se recaudó es muy superior al costo del servicio, en tanto al evacuar el traslado con-ferido la demandada no dijo nada concreto sobre el punto afirmando simplemente que \"ya se demostró anterior-mente en el caso de la norma impugnada la razonable equivalencia\" surgiendo de la prueba trasladada que la Intendencia Municipal de Montevideo no cumplió con su carga de acreditar fehacientemente que se configuró la razonable equivalencia entre lo recaudado y lo gastado en la prestación del servicio, art. 139 C.G.P.\t\t\t\tPor lo que concluye que el tributo atacado es un impuesto y que, por lo tanto, excede la potestad tributaria departamental atribuida constitucionalmente (art. 297 de la Constitución).\t\t\t\tIII\tEn relación al punto que refiere a la eficacia del fallo que hace lugar a la inconstitucionalidad corresponde precisar que no obstante las diversas posiciones existentes entre los integrantes de la Corporación al respecto, en el presente accionamiento se deberá verificar a partir de la fecha de presentación de la demanda, en virtud de haberlo solicitado expresamente la accionante en aplicación del principio dispositivo. \t\t\t\tPor tales fundamentos y en virtud de los artículos 511 y siguientes del Código General del Proceso, la Suprema Corte de Justicia, por unanimidad, \t\tFALLA:\t\t\t\tDECLARASE INCONSTITUCIONAL Y POR CONSIGUIENTE INAPLICABLE AL CASO CONCRETO EL ART. 29 DEL DECRETO LEGISLATIVO DEPARTAMENTAL No. 11.812 A PARTIR DE LA PRESENTACION DE LA DEMANDA, SIN ESPECIAL CONDENACION.\t\t\t\tCOMUNIQUESE Y OPORTUNAMENTE ARCHIVESE."
}