{
    "titulo": "281_2007-Tribunal_Apelaciones_Civil_7T",
    "numero": "281/2007            ",
    "sede": "Tribunal Apelaciones Civil 7ºTº",
    "importancia": "ALTA",
    "tipo": "INTERLOCUTORIA",
    "fecha": "16/11/2007",
    "ficha": "294-34/2005",
    "procedimiento": "PROCESO CIVIL ORDINARIO",
    "materias": "DERECHO CIVIL",
    "firmantes": [
        {
            "nombre": "Dra. Graciela Teresita BELLO ASTRALDI",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dra. Maria Victoria COUTO VILAR",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dra. Maria Cristina LOPEZ UBEDA",
            "cargo": "Ministro Tribunal"
        }
    ],
    "redactores": [
        {
            "nombre": "Dra. Maria Victoria COUTO VILAR",
            "cargo": "Ministro Tribunal"
        }
    ],
    "abstract": [
        {
            "camino": "DERECHO CIVIL->ACCIDENTES DE TRANSITO->RESPONSABILIDAD EN ACCIDENTES DE TRANSITO",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO CIVIL->PRESCRIPCION->PARA BORRAR (ANTES PRESCRIPCION)",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO CIVIL->PRESCRIPCION->INTERRUPCION DE LA PRESCRIPCION",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL->PROCESO ORDINARIO->EXCEPCIONES PREVIAS",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL->MEDIOS DE IMPUGNACION DE LAS RESOLUCIONES JUDICIALES->RECURSO DE APELACION->EFECTOS DEL RECURSO DE APELACION",
            "descriptores abstract": " "
        }
    ],
    "sentencias similares": null,
    "descriptores": "",
    "Resumen": "DERECHO CIVIL->ACCIDENTES DE TRANSITO->RESPONSABILIDAD EN ACCIDENTES DE TRANSITO DERECHO CIVIL->PRESCRIPCION->PARA BORRAR (ANTES PRESCRIPCION) DERECHO CIVIL->PRESCRIPCION->INTERRUPCION DE LA PRESCRIPCION DERECHO PROCESAL->PROCESO ORDINARIO->EXCEPCIONES PREVIAS DERECHO PROCESAL->MEDIOS DE IMPUGNACION DE LAS RESOLUCIONES JUDICIALES->RECURSO DE APELACION->EFECTOS DEL RECURSO DE APELACION ",
    "texto de la sentencia": "I - Nº 281/07TRIBUNAL DE APELACIONES EN LO CIVIL DE SEPTIMO TURNOMINISTRA REDACTORA:   Dra. María Victoria Couto.MINISTRAS FIRMANTES:Dras. Mª Cristina López Ubeda y Mª Victoria Couto.MINISTRA DISCORDE: Dra. Graciela Bello  Montevideo, 16 de noviembre de 2007    VISTOS: Para interlocutoria de segunda instancia estos autos caratulados: \"FRETES DE LEON, Hugo c/ QUINTELA PERUZZO, Ricardo, Cobro de pesos y daños y perjuicios, IUE: 294-34/2005\" venidos a conocimiento de la Sala en mérito al recurso de apelación interpuesto por la parte demandada contra la Resolución Nº 1636/2007 dictada por la Sra. Juez Letrado de Primera Instancia de Maldonado de 7º Turno, Dra. Olga Guarino. RESULTANDO:  1) La decisión cuestionada, dictada en audiencia a fs. 66/68, desestimó la excepción de prescripción entablada.  2) Habiéndose anunciado el recurso respectivo (fs. 69) la parte accionada se  agravia de lo resuelto a fs. 70/72vto.) sosteniendo en lo medular su discrepancia por no haber considerado que el término prescriptivo estatuído por el art. 1332 del C.Civil no fue hábilmente interrumpido por cuanto el emplazamiento comporta un acto complejo que se integra con un decreto y su notificación en recta interpretación de los arts. 1235 y 1236 del Código Civil. 3) Evacuando el traslado de rigor, la parte actora no lo evacuó, por lo que se franquea la apelación con efecto suspensivo a fs. 75. Recibidos los autos (fs. 86) se dispuso el pasaje a estudio de precepto y cumplido el mismo se acordó dictar decisión anticipada al amparo de lo dispuesto por los arts. 200.1 numerales 1) y 2) y 344.2 del Código General del Proceso (fs.86/87vto.191/197vto.). CONSIDERANDO:                           I) La Sala, con la mayoría legal requerida - art. 61 de la ley 15.750 - habrá de revocar la interlocutoria impugnada y en su mérito se hará lugar a la excepción de prescripción interpuesta por la parte demandada, entendiendo que los agravios articulados en sustento de la revocatoria resultan eficientes para conmover los fundamentos de la decisión a que se arribó en el Grado anterior. II) Liminarmente, debe precisarse - ante la discordia planteada respecto del efecto de la vía recursiva instaurada - que,  la mayoría del Tribunal, sin desconocer lo serio de los argumentos de la discordia de su integrante natural, se pronunciará ratificando el efecto suspensivo dado por la Sede de Primera instancia. Ello porque si bien el principio general edictado por el art. 342.2 del Código General del Proceso prevé que, la sentencia interlocutoria que se pronuncie sobre las excepciones, admite el recurso de apelación con efecto diferido conforme a lo edictado por el art. 253.1 ejusdem, a continuación regula, como excepción, las sentencias que se pronuncien (sin distinguir entre las que reciben o desestiman) sobre las excepciones  previstas en los numerales 1, 7 y 8 del art. 133 - entre las cuales se halla la de prescripción  - el efecto suspensivo para éstas y para toda otra que obste a la prosecución del proceso (sents. 124/04, 84/07, 173/07 entre otras).  III) Decidido ello, es de precisar que se procesa en obrados una acción enmarcada en el ámbito de responsabilidad extracontractual derivada de un accidente de tránsito donde el reclamante pretende se le indemnice por los daños sufridos a consecuencia del insuceso ocurrido el 28 de julio de 2002 frente a lo cual, el demandado, invocando la fecha en que le fue notificada la demanda, interpone la excepción previa de prescripción al amparo de lo prevenido por el art. 1332 del Código Civil que establece \"la acción concedida al damnificado prescribe en cuatro años contados desde la perpetración del hecho ilícito\". IV) En cuanto al mérito, la Sala ha adherido a la posición sostenida por el apelante de la cual participa la casi unanimidad de la jurisprudencia vernácula, disintiendo con la A-quo y la parte actora entendiendo que, de la armonización de lo edictado por los arts. 1235 y 1236 del Código Civil se infiere que solo resulta hábil para interrumpir este término el emplazamiento debidamente notificado, esto es, se requiere adicionar al decreto del Juez que dispone tal medida la efectiva notificación al demandado.  En tal sentido la primera de las normas aludidas establece en el inc. 1º \"Toda prescripción se interrumpe civilmente por el emplazamiento judicial notificado al poseedor o deudor\" y si bien los dos incisos siguientes solo refieren al \"emplazamiento\", tratándose de un acto procesal, debe entenderse el mismo a partir de una correcta interpretación de las disposiciones del ordenamiento adjetivo, esto es, el llamamiento que hace el Juez al demandado para que comparezca a juicio.  Así ya se había definido por  GALLINAL (Estudios: comentarios al CPC Nº 299) y vigente el Código General del Proceso tal concepto se plasma en el art. 123.1 donde expresamente el legislador distingue entre la convocatoria y su cumplimiento o práctica en la forma prevista para las notificaciones, al consignar que: \"el emplazamiento consiste en la convocatoria al demandado para que comparezca a estar a derecho dentro del plazo que corresponda, haciéndole saber, en la forma prevista por la ley, la interposición de la demanda, con apercibimiento de que, en caso de no comparecer se seguirá el proceso...\".  Entonces, no es el emplazamiento sin aditamento alguno, sino el notificado, el que produce la interrupción del plazo prescriptivo (Cfr. LAGARMILLA, La notificación del emplazamiento como causa de interrupción civil de la prescripción, RDJA Tomo 53 pag. 55; CERETTA, DELASCIO y GONZALEZ, El emplazamiento como medio idóneo para interrumpir civilmente la prescripción conforme al C. Civil y CGP LJU Tomo CVI pags. 59 y ss.; SCJ  sentencias 276/2001; 178/2002; 275/2002 (con discordias del Dr. Van Rompaey) y decisión adoptada en IUE 1-476/2002 en ocasión de haber integrado esta redactora la Corporación; ADCU Tomo XXXV c. 612/620 entre otros). En la especie, según se expuso supra el ilícito ocurre el 28 de julio de 2002 (fs. 4); la audiencia de conciliación previa se celebra el 28 de julio de 2005 (fs. 1) la demanda se promueve el 12 de agosto de 2005 (nota de cargo a fs. 17vto.) y en virtud de las dificultades en ubicar el domicilio del demandado que informan las actuaciones de fs. 21/34 recién se le puede  notificar el traslado de la demanda el 24 de agosto de 2006 (actuación agregada a fs. 35). En su mérito, conforme a los principios enunciados, resulta indubitablemente acreditado que, tal como se sostiene al apelar, cuando se notifica al demandado confiriéndole traslado de la demanda, ya el término cuatrienal multicitado había transcurrido,  lo que impone la revocatoria anunciada y en su lugar admitir la defensa opuesta infolios, declarando operada la prescripción oportunamente impetrada .  VI) La conducta procesal de las partes no amerita la imposición de especiales sanciones en los gastos causídicos de acuerdo con lo dispuesto en el art. 688 del Código Civil y arts. 57 y 261 del Código General del Proceso.  Por los fundamentos expuestos y disposiciones legales citadas, el Tribunal RESUELVE:   Revócase la interlocutoria apelada y en su mérito se ampara la excepción previa interpuesta por la parte demandada declarando la prescripción de la acción, sin  especiales sanciones en el grado. Oportunamente devuélvase."
}