{
    "titulo": "282_2007-Tribunal_Apelaciones_Civil_7T",
    "numero": "282/2007            ",
    "sede": "Tribunal Apelaciones Civil 7ºTº",
    "importancia": "ALTA",
    "tipo": "INTERLOCUTORIA",
    "fecha": "16/11/2007",
    "ficha": "2-52399/2005",
    "procedimiento": "PROCESO CIVIL ORDINARIO",
    "materias": "DERECHO CIVIL",
    "firmantes": [
        {
            "nombre": "Dra. Graciela Teresita BELLO ASTRALDI",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dra. Maria Victoria COUTO VILAR",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dra. Maria Cristina LOPEZ UBEDA",
            "cargo": "Ministro Tribunal"
        }
    ],
    "redactores": [
        {
            "nombre": "Dra. Maria Cristina LOPEZ UBEDA",
            "cargo": "Ministro Tribunal"
        }
    ],
    "abstract": [
        {
            "camino": "DERECHO CIVIL->RESPONSABILIDAD PRECONTRACTUAL",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL->PROCESO ARBITRAL->CLAUSULA COMPROMISORIA->ALCANCE",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL->COMPETENCIA->COMPETENCIA NACIONAL->FALTA DE COMPETENCIA->EXISTENCIA DE COMPROMISO ARBITRAL",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL->CONTESTACION->CONTENIDO DE LA CONTESTACION->EXCEPCIONES PREVIAS",
            "descriptores abstract": "falta de jurisdiccion                                                                                                                                                                                   "
        },
        {
            "camino": "DERECHO PROCESAL->SEGUNDA INSTANCIA->DECISION ANTICIPADA",
            "descriptores abstract": " "
        }
    ],
    "sentencias similares": null,
    "descriptores": "",
    "Resumen": "DERECHO CIVIL->RESPONSABILIDAD PRECONTRACTUAL DERECHO PROCESAL->PROCESO ARBITRAL->CLAUSULA COMPROMISORIA->ALCANCE DERECHO PROCESAL->COMPETENCIA->COMPETENCIA NACIONAL->FALTA DE COMPETENCIA->EXISTENCIA DE COMPROMISO ARBITRAL DERECHO PROCESAL->CONTESTACION->CONTENIDO DE LA CONTESTACION->EXCEPCIONES PREVIASfalta de jurisdiccion                                                                                                                                                                                   DERECHO PROCESAL->SEGUNDA INSTANCIA->DECISION ANTICIPADA ",
    "texto de la sentencia": "I - Nº 282/07TRIBUNAL DE APELACIONES EN LO CIVIL DE SEPTIMO TURNO.-MINISTRA REDACTORA: Dra. Ma. Cristina López Ubeda.-MINISTRAS FIRMANTES:Dras. Graciela Bello, Ma. Victoria Couto y Ma. Cristina López Ubeda.-Montevideo, 16 de noviembre de 2007.-VISTOS: \tPara sentencia interlocutoria de segunda instancia estos autos caratulados \"PEREIRAS RODRIGUEZ, ANTONIO ROALD Y OTROS c/ GUILMAR S.A. Y OTROS - COBRO DE PESOS\", IUE: 2-52399/2005, venidos a conocimiento de esta Sala atento al recurso de apelación introducido por la parte actora contra la Resolución No. 1752, de 21/junio/2007, dictada por la Sra. Juez Letrado de Primera Instancia en lo Civil de 16º Turno, Dra. Cristina Crespo, emitiéndose decisión anticipada conforme lo previsto por el art. 200.1 del Código General del Proceso.-RESULTANDO: \t1) Por la interlocutoria aludida antes, en lo que resulta relevante en la instancia, se amparó la excepción de falta de jurisdicción, sin especial condenación procesal -fs. 183/186.-\t \t2) Fundando el recurso interpuesto -fs. 187- sostuvo la accionante, en síntesis, que la sentencia le agravia en tanto que, por inadecuada aplicación de la normativa específica en la especie, principalmente la cláusula séptima y su remisión a la cuarta, hizo lugar a la excepción de falta de jurisdicción aducida de contrario, sosteniendo que debe irse a la vía arbitral.-   \t3) Conferido traslado, fue evacuado por la demandada a fs. 192 abogándose por la confirmatoria de la impugnada, en todos sus términos, expresando que recoge la voluntad negocial.- \t4) Franqueada la apelación y recibidos los autos en esta Sala con fecha 29/agosto/2007, se dispuso el pasaje a estudio de precepto -fs. 196- y cumplido que fuera, se acordó emitir pronunciamiento anticipado.-CONSIDERANDO: \t1) El Tribunal, por unanimidad de sus integrantes -art. 61 de la Ley 15.750-, habrá de revocar la interlocutoria en examen, desestimando la excepción de falta de jurisdicción introducida, habida cuenta que los agravios articulados como fundamento de la apelación resultan eficientes para conmover lo concluido por la sentenciante de primera instancia.- \t2) Liminarmente cabe precisar, por la relevancia decisiva que proyecta sobre la impugnación movilizada, que acorde al indubitable tenor de la cláusula séptima y su remisión en lo pertinente a las cláusulas cuarta y quinta (parágrafo d), de la Declaratoria integrante del contrato de Compraventa adjunto -fs. 4/6-, asiste razón a la actora en tanto la pretensión incoada infolios finca en la imputada responsabilidad precontractual, con sustento en la información engañosa que condujo a los reclamantes a contratar; y acumulativamente, en la responsabilidad contractual, con fundamento en la omisión de comunicar el surgimiento de elementos que determinaran la modificación sustancial de la rentabilidad.-  \tEn efecto, la premencionada cláusula séptima previene en lo medular, y haciendo referencia a los derechos de la parte compradora: \"a) verificar el cumplimiento diligente por parte de Guilmar S.A. de todas las obligaciones relacionadas en la cláusula cuarta y quinta parágrafo d; b) en caso de discrepancia con el cumplimiento de las mismas, dar intervención a la Dirección Forestal del Ministerio de Ganadería, Agricultura y Pesca, cuyo fallo será inapelable. En caso de que ésta no tome intervención, cada parte nombrará un árbitro y éstos un tercero\".-  \t3) Por manera que, la cláusula arbitral pactada debe relacionarse estrictamente con el contenido de las cláusulas aludidas supra, cuyo minucioso detalle obra a fs. 4/5 vto., al que la Sala remite en beneficio de la brevedad, advirtiendo que en esencia refieren a cuidado de la plantación, tramitaciones y gestiones ante la Dirección Forestal y Dirección de Bomberos, prevención de incendios, vigilancia, aplicación de medidas sanitarias, costos operativos, cuestiones todas ellas que ni siquiera se mencionan en la demanda como causa u objeto de lo pretendido.-\tEn tal marco, cabe concluir que el tema debatido no dice relación con los puntos expresamente previstos a elucidarse por el procedimiento arbitral, habida cuenta que acorde lo pactado en la Declaratoria, están vinculados específicamente con la normal ejecución del contrato, lo que conlleva a la revocatoria preanunciada.- \t4) En efecto, conforme surge en etapa de proposición, la acción se promueve contra la persona jurídica y cuatro personas físicas aduciendo que no se obtuvo el retorno esperado de la inversión, la que, se alega, fue realizada \"... confiando y haciendo fe en la capacidad de gestión de la empresa administradora y su profesionalidad\" -fs. 110 vto.-, invocando responsabilidad precontractual y contractual (cuya acumulación está también cuestionada y deberá resolverse en la oportunidad procesal adecuada).-\tSe aduce que la responsabilidad finca también en tanto \" ... o bien se faltó a la verdad cuando se hizo la inversión a sabiendas, y ésta no era ni segura ni rentable ... O bien hay responsabilidad en la gestión, porque no se cuidó bien la inversión y no se informó sobre sus vicisitudes ... O bien ni lo uno ni lo otro, y se está haciendo abuso de la inferioridad de condiciones con que se encuentra el inversor frente a la empresa ... por la pequeñez de la parcela...\" -fs. 111 in fine y vto.-, máxime en una situación en que en el País se ha dinamizado el mercado de la madera.- \t\tEn suma, acorde a lo que viene de decirse, resulta claro a criterio de la Sala que el tema debatido, conforme las pretensiones movilizadas, no ingresa en el concreto objeto de la cláusula compromisoria pactada en la Declaratoria, donde se formula, además, referencia concreta a la verificación de \"cumplimiento diligente\" por parte de la empresa de las obligaciones relacionadas -fs. 6-, lo que sella la suerte de la excepción deducida por la demandada.-\t5) Atento a la solución a que se arriba no habrán de imponerse especiales condenas procesales en el grado -arts. 57 C.G.P. y 688 C.Civil.- \tPor lo expuesto, y con arts. 197, 198, 200 y 344 C.G.P.; el Tribunal, RESUELVE:\tRevócase la interlocutoria recurrida, y en su lugar, se desestima la excepción opuesta, debiendo proseguirse las actuaciones en lo pendiente.-\tSin especial sanción procesal en el grado.-\tY oportunamente, devuélvase.-"
}