{
    "titulo": "283_2007-Tribunal_Apelaciones_Civil_4T",
    "numero": "283/2007            ",
    "sede": "Tribunal Apelaciones Civil 4ºTº",
    "importancia": "MEDIA",
    "tipo": "DEFINITIVA",
    "fecha": "21/11/2007",
    "ficha": "27-65/2002",
    "procedimiento": "PROCESO CIVIL ORDINARIO",
    "materias": "DERECHO CIVIL",
    "firmantes": [
        {
            "nombre": "Dr. Jorge Tomas LARRIEUX RODRIGUEZ",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dr. Juan Pedro TOBIA FERNANDEZ",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dr. Eduardo Julio TURELL ARAQUISTAIN",
            "cargo": "Ministro Tribunal"
        }
    ],
    "redactores": [
        {
            "nombre": "Dr. Jorge Tomas LARRIEUX RODRIGUEZ",
            "cargo": "Ministro Tribunal"
        }
    ],
    "abstract": [
        {
            "camino": "DERECHO CIVIL->RESPONSABILIDAD EXTRACONTRACTUAL->ELEMENTOS->NEXO CAUSAL->CAUSALIDAD ADECUADA",
            "descriptores abstract": "Prueba.                                                                                                                                                                                                 "
        },
        {
            "camino": "DERECHO CIVIL->DAÑOS Y PERJUICIOS->DAÑO PATRIMONIAL->DAÑO EMERGENTE->AVALUACION ECONOMICA->HUMEDADES",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL->PRUEBA->MEDIOS DE PRUEBA->PRUEBA PERICIAL->CONCEPTO DE PERICIA->ASESOR DE PARTE",
            "descriptores abstract": "Valoracion de informe.                                                                                                                                                                                  "
        }
    ],
    "sentencias similares": null,
    "descriptores": "",
    "Resumen": "DERECHO CIVIL->RESPONSABILIDAD EXTRACONTRACTUAL->ELEMENTOS->NEXO CAUSAL->CAUSALIDAD ADECUADAPrueba.                                                                                                                                                                                                 DERECHO CIVIL->DAÑOS Y PERJUICIOS->DAÑO PATRIMONIAL->DAÑO EMERGENTE->AVALUACION ECONOMICA->HUMEDADES DERECHO PROCESAL->PRUEBA->MEDIOS DE PRUEBA->PRUEBA PERICIAL->CONCEPTO DE PERICIA->ASESOR DE PARTEValoracion de informe.                                                                                                                                                                                  ",
    "texto de la sentencia": "SENTENCIA Nº 283Montevideo, veintiuno de noviembre de dos mil siete.TRIBUNAL DE APELACIONES EN LO CIVIL DE CUARTO TURNO.Ministro Redactor: Dr.Jorge T.LarrieuxMinistros Firmantes: Dr.Juan P.Tobía Fernández Dr.Eduardo J.Turell AUTOS: \"VAZQUEZ RIJO OSCAR ARNOLDO Y OTROS C/ SALLE LORIER GUSTAVO - DAÑOS Y PERJUICIOS\" -- Ficha Nº 27-65/2002. I) El objeto de la instancia está limitado por los agravios contenidos en el recurso de apelación interpuesto por la accionante contra la Sentencia definitiva Nº 24  de 15 de marzo de 2007, por la cual el titular del Juzgado Letrado de Primera Instancia en lo Civil de 13er. Turno Dr. Alvaro França, desestimó demanda y reconvención sin especiales sanciones procesales (fs. 184-187v.). Le agravia -en lo esencial y necesaria síntesis- la valoración probatoria que lleva a desestimar la demanda cuando por el contrario entiende que se probó que los pozos negros construidos por el demandado drenan aguas servidas hacia su propiedad al igual que pluviales del techo del accionado, relacionando inspecciones oculares e informe de perito de parte, en relación de causalidad con los daños invocados, por lo que solicita la revocatoria (fs. 189-191v.). Sustanciado, el traslado es evacuado abogándose por la confirmatoria (fs. 193-196), franqueándose ante el Tribunal que asumida competencia y previo estudio, acordó decisión en vía anticipada (fs. 197, 203 y ss.; art. 200.1 CGP).  II) En lo inicial, ha pasado en autoridad de cosa juzgada parcial la Sentencia en examen en cuanto el rechazo de la reconvención promovida (art. 215 CGP) lo que determina el análisis exclusivo de agravios de la accionante, los que no son de recibo. Conforme a los términos de la demanda y propios de la fijación del objeto del proceso en audiencias reiteradamente prorrogadas por principio de acuerdos transaccionales (fs. 29-31v., 82-83, 93, 110, 111-113) correspondía a la actora acreditar que los daños y perjuicios invocados se conectaban causalmente con el pozo negro ubicado en la propiedad de la accionada y con el correr de pluviales a su terreno, carga incumplida según ajustado análisis del sentenciante que se comparte en el grado (art. 1319 y conc. C.C.; 137, 139, 140 CGP). La cuestión requería de necesaria prueba pericial definida en la preliminar del 27.9.2005 (fs. 111-113) que aparece desistida en la inactividad de la parte al respecto y que no puede suplirse por el informe de asesor de parte Rubens Seijo cuando su actuación careció del contralor de la contraparte en oportunidad de asistir al Oficial Alguacil en la diligencia de inspección del 10.5.2000 (fs. 6, 7-12, 13-16, testimonio de fs. 134, agregado 1102/99 a fs. 17-27) y, por otra  parte, aparece cuestionada en las opiniones de los asistentes técnicos de la accionada (fs. 42-46, 142-144, 145-146). En tal sentido, la ausencia de formalidades en su actuación como consultor privado impide conceptuar el informe como dictamen, el que emerge de un contrato privado que lo vincula a una de las partes y cuya finalidad es el convencimiento del magistrado acerca de la veracidad de los hechos que sustentan la tesis de quien está obligado al pago de los servicios (CGP comentado T. 5 pág. 329, 331-332). Aún cuando los pozos negros y pluviales no se ajustaran a la reglamentación municipal -lo que se ha intentado subsanar en el curso de este dilatado proceso-, no está acreditado el necesario nexo causal con las humedades que presenta la finca del actor de larga data incluso desde antes de su posesión en virtud de la promesa de compraventa del 29.9.1997 (fs. 5-7v. del agregado y declaración del promitente vendedor a fs. 140-142)  habida cuenta de las características del terreno que se encuentra por debajo del nivel de la calle  Cno. Durán (testimonios de fs. 134-136, 136-137, 137-138, 138-139 y resultancias de la inspección ocular del 26.5.2006 a fs. 151). III) No existe mérito para sanciones procesales en el grado (art. 261 CGP). Por tales fundamentos, el Tribunal FALLA:                                                                                                         \tConfírmase la Sentencia apelada, sin especiales sanciones procesales. \t\t\t\t\t\t\t\t\tY devuélvase."
}