{
    "titulo": "284_2007-Tribunal_Apelaciones_Civil_7T",
    "numero": "284/2007            ",
    "sede": "Tribunal Apelaciones Civil 7ºTº",
    "importancia": "ALTA",
    "tipo": "DEFINITIVA",
    "fecha": "16/11/2007",
    "ficha": "179-132/2005",
    "procedimiento": "PROCESO CIVIL ORDINARIO",
    "materias": "DERECHO CIVIL",
    "firmantes": [
        {
            "nombre": "Dra. Graciela Teresita BELLO ASTRALDI",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dra. Maria Victoria COUTO VILAR",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dra. Maria Cristina LOPEZ UBEDA",
            "cargo": "Ministro Tribunal"
        }
    ],
    "redactores": [
        {
            "nombre": "Dra. Maria Victoria COUTO VILAR",
            "cargo": "Ministro Tribunal"
        }
    ],
    "abstract": [
        {
            "camino": "DERECHO CIVIL->RESPONSABILIDAD EXTRACONTRACTUAL",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO CIVIL->RESPONSABILIDAD EXTRACONTRACTUAL->ELEMENTOS->NEXO CAUSAL->EXIMENTES->CARACTERES DE LOS EXIMENTES DE RESPONSABILIDAD->HECHO DE LA VICTIMA",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO CIVIL->DAÑOS Y PERJUICIOS",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO CIVIL->DAÑOS Y PERJUICIOS->DAÑO NO PATRIMONIAL->DAÑO MORAL",
            "descriptores abstract": "No.-                                                                                                                                                                                                    "
        },
        {
            "camino": "DERECHO CIVIL->DAÑOS Y PERJUICIOS->DAÑO PATRIMONIAL",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO CIVIL->ACCIDENTES DE TRANSITO->RESPONSABILIDAD EN ACCIDENTES DE TRANSITO->FUNDAMENTOS DE LA RESPONSABILIDAD->ART. 1.324 C.C.",
            "descriptores abstract": "Presuncion                                                                                                                                                                                              "
        },
        {
            "camino": "DERECHO CIVIL->ACCIDENTES DE TRANSITO->RESPONSABILIDAD EN ACCIDENTES DE TRANSITO->NORMAS DE TRANSITO->EMBESTIMIENTO DE PEATON->FUERA DE LA ZONA DE SEGURIDAD",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL->PRUEBA->VALORACION DE LA PRUEBA->SISTEMAS DE VALORACION DE LA PRUEBA->SANA CRITICA",
            "descriptores abstract": " "
        }
    ],
    "sentencias similares": null,
    "descriptores": "",
    "Resumen": "DERECHO CIVIL->RESPONSABILIDAD EXTRACONTRACTUAL DERECHO CIVIL->RESPONSABILIDAD EXTRACONTRACTUAL->ELEMENTOS->NEXO CAUSAL->EXIMENTES->CARACTERES DE LOS EXIMENTES DE RESPONSABILIDAD->HECHO DE LA VICTIMA DERECHO CIVIL->DAÑOS Y PERJUICIOS DERECHO CIVIL->DAÑOS Y PERJUICIOS->DAÑO NO PATRIMONIAL->DAÑO MORALNo.-                                                                                                                                                                                                    DERECHO CIVIL->DAÑOS Y PERJUICIOS->DAÑO PATRIMONIAL DERECHO CIVIL->ACCIDENTES DE TRANSITO->RESPONSABILIDAD EN ACCIDENTES DE TRANSITO->FUNDAMENTOS DE LA RESPONSABILIDAD->ART. 1.324 C.C.Presuncion                                                                                                                                                                                              DERECHO CIVIL->ACCIDENTES DE TRANSITO->RESPONSABILIDAD EN ACCIDENTES DE TRANSITO->NORMAS DE TRANSITO->EMBESTIMIENTO DE PEATON->FUERA DE LA ZONA DE SEGURIDAD DERECHO PROCESAL->PRUEBA->VALORACION DE LA PRUEBA->SISTEMAS DE VALORACION DE LA PRUEBA->SANA CRITICA ",
    "texto de la sentencia": "Nº 284/07TRIBUNAL DE APELACIONES EN LO CIVIL DE SEPTIMO TURNO MINISTRA REDACTORA: Dra. María Victoria CoutoMINISTRAS FIRMANTES: Dras. Graciela Bello, Mª Cristina López Ubeda y Mª Victoria Couto.\t\t\t\tMontevideo, 16 de noviembre de 2007   VISTOS: \t\tPara sentencia definitiva de segunda instancia estos autos caratulados: \"PEREYRA, Roque y SUAREZ, María del Rosario por si y por Diego Pereyra, c/ SOBRAL PARASZCZAK, Alicia, Daños y Perjuicios, IUE: 179-132/2005\" venidos a conocimiento de este Tribunal en mérito al recurso de apelación interpuesto por la parte actora contra la sentencia Nº 291/2006 dictada por la Sra. Juez Letrado de Primera Instancia de Ciudad de la Costa de Segundo Turno, Dra. Graciela Pérez Irazoqui.  RESULTANDO:    \t\t1) La decisión impugnada, a cuya correcta relación de antecedentes corresponde remitirse, desestimó la demanda con costas de cargo de los demandantes sin especiales condenas en costos (fs. 306/317).\t\t2) Contra lo resuelto se agravian los accionantes a fs. 318/324vto.) abogando por la revocatoria y en su mérito piden se recepcione la demanda según amplios desarrollos a los que cabe remitirse. \t\tEn lo medular y en síntesis alegan una incorrecta valoración de las pruebas aportadas a la causa imputándole a la A-quo considerar solo el lugar por donde se hace el cruce por parte de la tía del menor víctima del accidente, sin tomar en cuenta el resto de los elementos que configuraron el accidente de marras. \t\tPonen énfasis en los dichos de los testigos, en especial el Sr. Sabbatella, incorrectamente descalificado por no haber declarado en Sede Penal ni surgir del Parte Policial, quienes deponen que, quien llevaba en brazos al menor ya estaba terminando el cruce; en el lugar estaba estacionado un bus pero no quitaba visibilidad al conductor;  que el demandado realiza una maniobra de giro a la derecha sin disminuir la velocidad lo que justifica la alegada excesiva velocidad al promover la acción , máxime que en esa esquina había una cantidad importante de personas (agrupación carnavalesca) pretendiendo subir al bus aludido lo cual tampoco fue considerado en la apelada.\t\tCuestionan asimismo que no se haya analizado cabalmente las resultancias de la inspección ocular llevada a cabo por el Juzgado comisionado, de la que surge la responsabilidad del conductor del automóvil y que la peatón cruzaba a unos 22 pasos de la esquina, por tanto en zona de seguridad peatonal, y no a mitad de cuadra como se concluye por la A-quo. \t\t3) Evacuando el traslado conferido, la demandada a fs. 328/339 aboga por la confirmatoria de lo decidido en primera instancia con expresa imposición de costas y costos a su contraria. \t\tFranqueada la apelación (fs. 340) se recibe la causa a fs. 349. Dispuesto el pasaje a estudio de precepto, cumplido el mismo se acordó dictar decisión anticipada al amparo de lo dispuesto por los arts. 200.1 numerales 1) y 2) y 344.2 del Código General del Proceso (fs. 349/354vto.).CONSIDERANDO:             \t\tI) La Sala, con el voto unánime  de sus integrantes - art. 61 de la ley 15.750 - habrá de confirmar la correcta sentencia apelada, cuyos fundamentos en lo sustancial se comparten, no resultando los agravios movilizados en sustento de la revocatoria eficientes para conmover la decisión a que se ha arribado en el Grado anterior.\t\tII) Se trata en obrados de reclamación por daño moral y patrimonial padecidos en sus respectivas calidades de padres y víctima del accidente (bebé de 6 meses) ocurrido el 13/2/2002 a consecuencia del embestimiento de la demandada a quien tenía el bebé en brazos (su tía) a pocos metros de culminar el cruce y consiguiente caída del bebé al pavimento, imputándole a la conductora haber efectuado una maniobra de giro a excesiva velocidad sin tener en cuenta que a pocos metros estaba un ómnibus estacionado en la esquina. \t\tFrente a ello argumentó la accionada el hecho de la víctima configurado cuando quien tenía el bebé en brazos aparece caminando y mirando para otro sitio contrario al tránsito, por delante de un ómnibus que estaba estacionado y a mitad de cuadra lo que hizo imposible - a pesar de aplicar los frenos y realizar una maniobra evasiva hacia la izquierda - evitar tocarla levemente a raíz de lo cual dejó caer el niño. \t\tIII) Liminarmente cabe precisar que no existen agravios respecto de la condena en costas de la primera instancia, por lo que esa parte de la decisión pasó en autoridad de cosa juzgada (arts. 215, 241.2, 257 y concordantes del Código General del Proceso.\t\tIV) En cuanto a la responsabilidad, objeto de agravio por parte de los promotores, es de precisar en primer término que la Sala comparte el encuadre jurídico de la situación en examen habida cuenta se trata del embestimiento de peatón y como pacíficamente se admite en doctrina y jurisprudencia, tal  situación encuadra en lo prevenido por el art. 1324 del Código Civil que consagra una presunción de culpabilidad del conductor, aunque de naturaleza simple, lo que significa que, la responsabilidad puede ser destruída o disminuída, acreditándose, de acuerdo al inciso final, que se obró en el caso con la diligencia de un buen padre de familia o bien que, conforme al régimen general, el insuceso ocurrió debido a una causa extraña que no le es imputable al agente (fuerza mayor, caso fortuito, hecho de tercero, culpa de la víctima (Cfm. GAMARRA Tratado Tomo XIX pags. 121/125; sent. del Tribunal 75/05, 102/07, 137/07 entre otras). \t\tLa presunción compleja (causalidad y culpabilidad) que grava al conductor del vehículo embestidor, pretende ser desvirtuada en esta causa invocándose el hecho de la víctima, atribuyéndole al mayor que tenía en brazos el bebé ingresar a la calzada en forma imprevista, en lugar no habilitado, sin prestar atención al tránsito y por delante de un bus estacionado. \t\tLa trascendencia del hecho de la víctima como causal eximitoria, deriva de que, cuando el comportamiento de aquélla participa en la producción del evento dañoso, el ofensor queda exento de responsabilidad en forma total (si el hecho es la única causa del daño) o parcial (si en la producción del daño concurren tanto el hecho del ofensor como la víctima). Esto es, para que  opere como causal de exoneración la conducta debe ser subordinada e instrumental, respecto de la relación de causalidad (GAMARRA, Tratado Tomo XIX pag. 339) de tal modo que, lo decisivo, es que la víctima, con su actuar, haya provocado, ya sea total o parcialmente, el daño acaecido.  \t\tV) Sobre estas bases, coincide la Sala con la valoración probatoria efectuada por la Sra. Juez A-quo por cuanto emerge acreditado - por quien tenía tal carga procesal  al recaer sobre él una presunción de responsabilidad aún simple - que el peatón - en el caso la persona que tenía en brazos el bebé - tuvo participación causal en el insuceso determinante, no siendo de recibo los agravios sostenidos en contrario.    \t\tVI) En lo que dice relación con el lugar donde ocurre el embestimiento no puede suscitar dudas en obrados, en tanto quedó fehacientemente probado que sucedió prácticamente a mitad de cuadra, en zona alejada de la intersección y por ende fuera de la zona habilitada para el cruce de peatones. \t\tEn el parte policial, la tía del bebé, Claudia Sansone declara que \"?en dicha circunstancia estaba frente a un ómnibus de la murga Don Timoteo de espaldas y en un momento sintió que un vehículo la había golpeado, cayéndose el bebé de sus brazos al pavimento\" fs. 1 in fine. Ratifica en Sede Penal que \"?estaba parada en frente al ómnibus, cuando por la espalda siente un golpe?\" fs. 254; y contrariamente a lo que se alega en la demanda no intentaba - según sus dichos - cruzar, sino que estaba esperando que su hermana (madre del bebé) subiera al sobrino al bus (fs.254 in fine); a fs. 255 precisa aún mas su ubicación cuando expresa que en relación a la acera \"estaba a la distancia que lleva el ancho del bus ya que estaba parada en la punta del mismo\". \t\tAsimismo, la testigo declara en autos a fs. 201/204 y en lo relevante a fs. 203 señala que \"ya había cruzado y estaba detenida delante del bus\" confeccionando el croquis que obra a fs. 200 donde claramente ubica su posición previa al accidente ratificando sus anteriores declaraciones. \t\tEn consecuencia no puede mas que concluirse que ya había cruzado la calle, y estaba parada delante del bus, de espaldas a la circulación vehicular en tanto admite que no ve venir el auto declarando una maniobra de giro del mismo que \"le dijeron\" fs. 203 y una excesiva velocidad, también comentada por terceros, y sobre la calzada (no sube a la verdad porque nunca supuso que iba venir un auto de esta manera fs. 204 por tanto, como sostiene la A-quo, la conducta de la testigo, a la sazón de 17 años, deviene relevante en punto a la responsabilidad que se examina.\t\tMáxime cuando, no hay controversia respecto de la altura donde ocurre el accidente, que se ubica próximo a la mitad de cuadra - a casi 30 metros de la intersección - único lugar habilitado para el cruce peatonal por imperativo legal  (arts. 51/59 de la Ordenanza General de Tránsito Dec. 19.023 y reglamentación). \t\tAsí lo revelan las fotos aportadas a fs. 98/100 (no cuestionadas por los actores) que indican claramente la ubicación del Club Rápido Sport desde donde partía la murga y ratifican  los testigos e inclusive los croquis realizados por ellos (fs. 179, 200); el informe de Polícía Técnica que señala el número de puerta frente a la cual se concretó el embestimiento (fs. 261) y especialmente la Inspección ocular practicada por Juzgado Comisionado (fs. 152/158 del acordonado iue 179-993/2005) lo que enerva las argumentaciones de los apelantes sobre los cálculos sobre distancia total de la cuadra, que, como con acierto señala la demandada, no son relevantes en la medida que lo importante es la distancia desde la esquina. \t\tVI) En lo que respecta al proceder de la conductora del vehículo, se le imputa haber efectuado un giro a la derecha para acceder a calle Cardal a excesiva velocidad. \t\tSobre el punto aporta el testigo Sr. Sabbatella, cuyas declaraciones - a diferencia de lo que se sostiene al apelar - fueron correctamente valoradas por la A-quo, pues si bien es cierto que no figura ni en el parte policial ni fue convocado a la Sede Penal, no lo es menos que aporta adecuadas razones de su conocimiento de los ellos, con precisos detalles que inducen a reconocerles valor convictivo, máxime cuando parece claro el ánimo de favorecer a los actores. \t\tNo obstante ello, puede admitirse por sus dichos, que la velocidad de circulación no puede calificarse como excesiva en zona donde el máximo es 45 km/hora si a fs. 181 in fine el testigo declara que \"?venía de segunda para tercera\" y a fs. 183 informa que el auto \"?se detuvo de forma inmediata\".\t\tEllo resulta corroborado además por la levedad del impacto, lo que dimana indubitablemente de las declaraciones de la otra testigo - tía del bebé que lo tenía en brazos - quien solo recibe un golpe en el pie izquierdo a la altura del tobillo logrando reincorporarse por sus propios medios (fs.202) aunado con el hecho de que estaba embarazada y ninguna consecuencia se alega haber padecido (fs. 203/204). \t\tEn sentido coadyudante es de anotar que la Dra. Pérez Piñeiro, quien perició al menor a fs. 233 consigna que el bebé \"?estuvo en observación durante tres días con buena evolución y que las consultas médicas efectuadas a posteriori del accidente no reflejan sintomatología que hagan plantear la hipótesis de complicaciones postraumáticas\". \t\tDe la misma manera, de las fotos del automóvil (relevamiento de Policía Técnica fs. 266 ) se observa que no tuvo daños a excepción del parabrisas, tema sobre el cual se guarda silencio tanto en la sentencia como en la apelación, habiendo abandonado los actores las argumentaciones iniciales sobre que fue la cabeza del bebé que lo hubiera provocado.\t\tPor consiguiente, valorando las probanzas a la luz de la sana crítica (art. 140 del CGP) no puede imputarse a la conductora del automóvil que no haya tenido dominio sobre el rodado, pudiendo inferirse razonablemente que, de no ser así, otros hubieran sido los daños no correspondiendo exigírsele la previsión de un suceso extraordinario, como es la aparición de un peatón, con un niño en brazos en ese lugar y de espaldas al tránsito. \t\tVII) En suma, no son de recibo los agravios en cuanto a que la A-quo haya omitido considerar las declaraciones de todos los testigos (siendo de destacar que a pesar de que en el lugar y al momento del accidente había muchas personas solo se convoca a declarar uno solo el Sr. Sabbatella) ni la posibilidad de que la demandada haya realizado una maniobra de giro previa, en la intersección anterior, siendo compartibles las citas jurisprudenciales (ADCU Tomo XXXIV c. 810/812), pero que, en el caso particular pierden relevancia si se atiende la zona en que se verifica el embestimiento. Extremo que torna también irrelevante si la peatón estaba cruzando, o ya había cruzado, o estaba terminando el cruce (como se alega en la demanda) o lo iba emprender en sentido contrario apareciendo detrás del ómnibus (como dice la accionada) porque resultó probado que estaba - se reitera - en la calzada, de espaldas al sentido de circulación y a mitad de cuadra todo lo cual conlleva a la ratificatoria de la decisión de primer grado según se anunció ab-initio. \t\tVIII) La conducta procesal de las partes no amerita la imposición de especiales sanciones procesales en el grado de acuerdo a lo dispuesto por el art. 688 del Código Civil y arts. 56 y 261 del Código General del Proceso.\t\tPor los fundamentos expuestos y disposiciones legales citadas, el Tribunal FALLA:\t\tConfírmase la sentencia apelada, sin especiales sanciones en el grado. \tOportunamente devuélvase."
}