{
    "titulo": "284_2007-Tribunal_Apelaciones_Civil_4T",
    "numero": "284/2007            ",
    "sede": "Tribunal Apelaciones Civil 4ºTº",
    "importancia": "ALTA",
    "tipo": "DEFINITIVA",
    "fecha": "21/11/2007",
    "ficha": "2-759/2006",
    "procedimiento": "PROCESO CIVIL ORDINARIO",
    "materias": "DERECHO ADMINISTRATIVO",
    "firmantes": [
        {
            "nombre": "Dr. Eduardo Julio TURELL ARAQUISTAIN",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dr. Jorge Tomas LARRIEUX RODRIGUEZ",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dr. Juan Pedro TOBIA FERNANDEZ",
            "cargo": "Ministro Tribunal"
        }
    ],
    "redactores": [
        {
            "nombre": "Dr. Eduardo Julio TURELL ARAQUISTAIN",
            "cargo": "Ministro Tribunal"
        }
    ],
    "abstract": [
        {
            "camino": "DERECHO ADMINISTRATIVO->ACCIONES DE CUMPLIMIENTO->PRESTACIONES DE DAR->COBRO DE HABERES->PASIVIDADES->AJUSTE DE PASIVIDADES",
            "descriptores abstract": "Haberes retroactivos reconocidos                                                                                                                                                                        "
        },
        {
            "camino": "DERECHO CIVIL->OBLIGACIONES",
            "descriptores abstract": "Extincion / Paga / Pago en cuotas: no.                                                                                                                                                                  "
        }
    ],
    "sentencias similares": null,
    "descriptores": "",
    "Resumen": "DERECHO ADMINISTRATIVO->ACCIONES DE CUMPLIMIENTO->PRESTACIONES DE DAR->COBRO DE HABERES->PASIVIDADES->AJUSTE DE PASIVIDADESHaberes retroactivos reconocidos                                                                                                                                                                        DERECHO CIVIL->OBLIGACIONESExtincion / Paga / Pago en cuotas: no.                                                                                                                                                                  ",
    "texto de la sentencia": "SENTENCIA Nº 284Montevideo, veintiuno de noviembre de dos mil siete.TRIBUNAL DE APELACIONES EN LO CIVIL DE CUARTO TURNO.Ministro Redactor: Dr.Eduardo J.TurellMinistros Firmantes: Dr.Jorge T.Larrieux Dr.Juan P.Tobía Fernández AUTOS: \"FRAGA RODRIGUEZ MARIA JULIA C/ BANCO DE PREVISION SOCIAL - COBRO DE PESOS\" -- Ficha Nº 2-759/2006. I) El objeto de la instancia está determinado por el contenido del recurso de apelación interpuesto por la parte actora contra la Sentencia Nº 7 de 15 de febrero de 2007 por la que la titular del Juzgado Letrado de Primera Instancia en lo Civil de 10º Turno - Dra. Lilián Morales - desestimó la demanda sin imposición de sanciones procesales (fs. 171 - 180). II) Sostuvo que la sentencia le agravia porque en considerandos se estima que no medió  incumplimiento de la demandada, que la actora recibió la suma adeudada sin efectuar reserva de clase alguna y con anterioridad a que la  demandada fuera emplazada, que no concurren los presupuestos de aplicación del D.L. 14500 lo que determina un fallo desestimatorio. Afirmó que: a) al cabo de dilatado trámite el B.P.S.  accedió a la reforma de la cédula pensionaria pedida al amparo de leyes 15783 y 16561. En mérito a ese reconocimiento reformó el haber mensual de pensión y liquidó la diferencia resultante por el período 28.11.85 - 30.11.05. La actora se enteró del otorgamiento y liquidación de la reforma mediante el recibo de la pasividad y de una cuota, del total de seis, correspondientes a retroactividad. No estuvo de acuerdo con la liquidación porque el pago es exigible en su totalidad a lo que debe agregarse que las sumas resultantes de la liquidación se consideran en su valor originario. En consecuencia promovió la demanda pretendiendo el pago del crédito en su totalidad con reajustes e intereses.b) la sentencia omitió considerar si el total del crédito era exigible o no al tiempo de la demanda. El B.P.S. no tenía potestades para disponer el pago en cuotas porque el crédito de la actora es de fuente legal, refiere a diferencias de haberes exigibles desde el mes de noviembre de 1985 y el deudor no puede  obligar al acreedor a recibir por partes el pago de una deuda aunque sea divisible. No cumplió con el pago debido y las valoraciones que pudiera hacer la institución para dividir el pago son de orden político financiero y en todo caso opinables. La actora no consintió el pago parcial de la retroactividad, impedida de rechazarlo o de formular reserva porque  es persona de edad, el pago se incluyó junto con el recibo de pasividad y fue satisfecho en Abitab por lo que no tenía posibilidad de información formuló las observaciones del caso en la demanda presentada día después y en comparecencia también inmediata ante el B.P.S.Agregó que pretendió judicialmente el cumplimiento íntegro de la obligación por lo que correspondía disponer la actualización de la retroactividad y solicitó la revocatoria de la sentencia (fs. 181 - 200).III) La contraria evacuó el traslado abogando por la confirmatoria (fs. 203 - 206 vto.) y franqueado el recurso se remitieron los autos a conocimiento de la sede (fs. 207 y ss.). Asumida competencia, previo pasaje a estudio, se acordó el dictado de decisión anticipada (fs. 210 - 211).IV) En la demanda (fs. 14 - 18) se denunció el incumplimiento del B.P.S. en la liquidación de haberes de retroactividad por aplicación del art. 21 de la ley 15783 en el período 28.11.85 - 30.11.05 en base a dos circunstancias: 1) pago a valores históricos cuando se debieron aplicar reajustes e intereses ex dec ley 14.500; 2) pago en seis cuotas mensuales cuando debió disponerse el pago total. Y así se determinó el objeto del proceso y de la prueba (fs. 147 - 148).En el recurso se abandona la postulación de que no corresponde la liquidación a valores históricos insistiéndose en la vulneración del principio de identidad - indivisibilidad (específicamente, Nal. VIII en fs. 197 y ss.).Lo que es cierto, porque las diferencias en la pasividad se fueron generando mes a mes y al reconocimiento por B.P.S. eran todas exigibles; no existe norma que habilite a la institución al pago cuotificado y la invocada por la demandada (art.82 Nales. 1 y 7 ley 16713) resulta insuficiente.El pago en cuotas se pretende con inobservancia de los principios de identidad-indivisibilidad que regulan la materia (arts. 1448, 1458, 1459 y conc. C.C.) y el cobro sin reservas no implica aceptación, no puede pretenderse reserva alguna en el pago en Abitab, resulta imposible dejar de cobrar en atención a la naturaleza alimentaria del haber y el reclamo fue planteado inmediatamente ante la institución demandada (fs. 20 - 21, 129 - 130) que la  denegó (fs. 118 vto.).En Sent. 104/04 el Tribunal sostuvo que: \"La paga debe ser calificada como negocio jurídico (manifestación de voluntad dirigida a un resultado al que la ley reconoce y otorga efectos jurídicos) de naturaleza unilateral y excepcionalmente bilateral. En nuestro derecho, está regida por dos principios: el de identidad (la misma cosa debida) y el de indivisibilidad (la totalidad de la cosa debida) en punto a provocar efecto extintivo de la relación obligacional y accesorias (arts. 1447, 1448, 1458 inc. 1, 1459, 1466 y conc. C.C.). Nada impide, por no tratarse de regulaciones de orden público, que el acreedor admita que la actividad del deudor contrarie los principios de mención, recibiendo cosa distinta o pago parcial (arts. 1458 inc. 1, 1459), pero para que dicha actividad del acreedor pueda reputarse en naturaleza de renuncia-remisión (negocio jurídico abdicativo unilateral), que de principio no se presume, se reclama una manifestación de voluntad (expresa o tácita) que no se reproduce por el simple hecho de aceptar un pago parcial sin reservas porque no se trata de una conducta unívoca y sí en cambio equívoca (arts. 1517, 1518 y conc. C.C.; Gamarra, Tratado..., T. XI, p. 198 y ss., 205 y ss., etc.; de la Sede Sents. Nos. 117/00, etc.).\" \"Por demás,la Sala con distintas integraciones tiene admitido (Sents. Nos. 34/96; 117/00, etc.) que \"...Si la paga es el cumplimiento por parte del deudor de la dación o hecho que fue objeto de su obligación (art. 1448 C.C.) es porque la constitución de la obligación implica el deber de prestación, o sea de cumplimiento exacto\".\" \"Por consiguiente, y como anota Gamarra, habrá incumplimiento no solo cuando el deudor no realiza la prestación debida, sino también cuando la prestación se realiza imperfectamente, poniendo como ejemplo el pago parcial (Tratado..., T. XVII, 2da, ed., p. 69)\". \"En principio, no puede el deudor obligar al acreedor a recibir parte de la deuda (indivisibilidad del pago; art. 1459), pero no se trata de disposición de orden público (Peirano, Curso de obligaciones, T. VI, p. 53), por tanto, unilateralmente el acreedor puede aceptar el pago parcial de la deuda sin que implique renuncia al saldo o extinción de la obligación\". \"Es un derecho del acreedor coartar el pago, a que tiene derecho todo deudor, cuando no reúne los requisitos que en doctrina se conoce como el principio de identidad, integridad, puntualidad y exactitud del pago, por lo que se ha dicho que el principio se viola entre otros con el pago parcial (cit. Ignacio Colombres en Sent.9/94 del similar de 6to. Turno)\". \"Por lo tanto la norma del art. 1446 C.C. debe ser interpretada correctamente\". \"El art. 1466 legisla sobre los efectos del pago y que no existiese lo mismo habría que llegar a la solución que indica, como anota Peirano (op. cit., p. 67) pero supone, para la producción del efecto extintivo, que la se hubiere efectuado en la cosa debida, de lo contrario no es legítima (art. 1458 C.C.).\" \"Como se ha dicho, imprimir a los pagos parciales eficacia de pagos totales, es dar en tierra con los textos que hacen consistir la paga en el cumplimiento de la dación o hecho objeto de la obligación...\" (Código Civil anotado por Araújo, Barbé, Cestau y López, T. III, p. 268)\". \"Señala Messineo que para el cumplimiento exacto o regular de la obligación o sea el comportamiento a que el deudor está obligado, la prestación debe responder a determinados requisitos y solo cuando efectivamente haga lo indicado, consigue la liberación de la obligación (Der. Civil y Comercial, T. IV, p. 203 y ss.).\" En consecuencia corresponde revocar la sentencia y en su lugar disponer el reajuste de las diferencias reconocidas, mes a mes, desde la exigibilidad de cada uno de ellas, hasta el pago efectivo con descuento de los pagos parciales y el interés legal desde la demanda, lo que se determinará en proceso de liquidación de sentencia (art. 378 C.G.P.). V) No corresponde imponer sanciones procesales (arts. 688 C.C., 56 y 261 C.G.P.). Por los fundamentos expuestos, lo dispuesto en normas citadas y art. 200 C.G.P., en decisión anticipada, el Tribunal FALLA: Revócase la sentencia impugnada en su mérito condénase a la demandada al pago de los reajustes reclamados según pautas de Cons. IV in fine. Sin sanciones procesales en el grado. Y devuélvase"
}