{
    "titulo": "285_2007-Tribunal_Apelaciones_Civil_7T",
    "numero": "285/2007            ",
    "sede": "Tribunal Apelaciones Civil 7ºTº",
    "importancia": "ALTA",
    "tipo": "INTERLOCUTORIA",
    "fecha": "20/11/2007",
    "ficha": "398-24/2007",
    "procedimiento": "PROCESO DE EJECUCIÓN",
    "materias": "DERECHO PROCESAL",
    "firmantes": [
        {
            "nombre": "Dra. Graciela Teresita BELLO ASTRALDI",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dra. Maria Victoria COUTO VILAR",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dra. Maria Cristina LOPEZ UBEDA",
            "cargo": "Ministro Tribunal"
        }
    ],
    "redactores": [
        {
            "nombre": "Dra. Maria Victoria COUTO VILAR",
            "cargo": "Ministro Tribunal"
        }
    ],
    "abstract": [
        {
            "camino": "DERECHO PROCESAL->SEGUNDA INSTANCIA->FACULTADES DEL TRIBUNAL DE SEGUNDA INSTANCIA",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL->PROCESO DE EJECUCION->TITULO DE EJECUCION->SENTENCIA->OBLIGACION DE HACER",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL->PROCESO DE EJECUCION->TITULO DE EJECUCION->SENTENCIA->OBLIGACION DE HACER->CONMINACION",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL->MEDIOS DE IMPUGNACION DE LAS RESOLUCIONES JUDICIALES->RECURSO DE APELACION->RECURSO DE APELACION DE SENTENCIA DEFINITIVA->ADHESION AL RECURSO DE APELACION->FRANQUEO DEL RECURSO DE ADHESION A LA APELACION->FRANQUEO TACITO DEL RECURSO DE ADHESION",
            "descriptores abstract": " "
        }
    ],
    "sentencias similares": null,
    "descriptores": "",
    "Resumen": "DERECHO PROCESAL->SEGUNDA INSTANCIA->FACULTADES DEL TRIBUNAL DE SEGUNDA INSTANCIA DERECHO PROCESAL->PROCESO DE EJECUCION->TITULO DE EJECUCION->SENTENCIA->OBLIGACION DE HACER DERECHO PROCESAL->PROCESO DE EJECUCION->TITULO DE EJECUCION->SENTENCIA->OBLIGACION DE HACER->CONMINACION DERECHO PROCESAL->MEDIOS DE IMPUGNACION DE LAS RESOLUCIONES JUDICIALES->RECURSO DE APELACION->RECURSO DE APELACION DE SENTENCIA DEFINITIVA->ADHESION AL RECURSO DE APELACION->FRANQUEO DEL RECURSO DE ADHESION A LA APELACION->FRANQUEO TACITO DEL RECURSO DE ADHESION ",
    "texto de la sentencia": "I - Nº 285/07TRIBUNAL DE APELACIONES EN LO CIVIL DE SEPTIMO TURNO MINISTRA REDACTORA: Dra. María Victoria Couto.MINISTRAS FIRMANTES:Dras. Graciela Bello, Mª Cristina López Ubeda y Mª Victoria Couto.  \t\t\t\tMontevideo, 20 de noviembre de 2007  VISTOS:\t\tPara interlocutoria de segunda instancia estos autos caratulados: \"Ana Nélida TEXEIRA y Nicolás Jorge BAUZADA c/ MOREIRA ROSANO, Viviana y Emerson, Intimación cumplimiento de sentencia, IUE: 398-24/2007\" venidos a conocimiento de la Sala en mérito al recurso de apelación interpuesto por la parte demandada contra la resolución Nº 695/2007 dictada por el Sr. Juez Letrado de Primera Instancia de Paso de los Toros de Primer Turno, Dr. Alejando Martínez de las Heras.  RESULTANDO: \t\t1) La decisión cuestionada, dispuso, atento lo dispuesto por el art. 398 del CGP  aplicar al ejecutado, a título de conminación económica, al ejecutado el pago de UR 3 diarias a partir de la notificación de la misma, hasta tanto no se efectivice el cumplimiento de la sentencia Nº 36/2005 confirmada en segunda instancia, con plazo máximo de 30 días (fs. 15). \t\t2) Contra la misma se agravian los demandados a fs. 18/19vto. sosteniendo en lo medular su discrepancia con la sanción impuesta en tanto se intentó cumplir la sentencia y en tal sentido enuncian haberse comunicado con la actual arrendataria del bien, donde se debe cumplir la obligación de hacer, a fin de que autorice el ingreso de personal idóneo para realizar las demoliciones y reparaciones, lo cual les fue negado.\t\tEs por ello que, ante la intimación de ejecución de sentencia, se solicitó al Juzgado que dispusiera lo necesario para obligar a la inquilina a que se permitiera el acceso o se extendiera el plazo dispuesto para cumplir la sentencia.\t\tEntendiendo que la obligación devino de ejecución imposible ya que su cumplimiento depende de la voluntad de terceros, piden se deje sin efecto lo resuelto. \t\t3) Los ejecutantes evacuando el traslado conferido abogan por el rechazo de los agravios de sus contrarios y adhieren a la apelación respecto del plazo de 30 días dispuesto por entender que debe ser por el máximo legal previsto atento a la actitud que han adoptado los aquí demandados (fs. 22/23).\t\tA fs. 24 se franquea la apelación, recibiéndose la causa a fs. 27. Dispuesto el pasaje a estudio de precepto y cumplido el mismo se acordó dictar decisión anticipada de acuerdo a lo dispuesto por los arts. 200.1 numerales 2) y 2) y 344.2 del Código General del Proceso.    CONSIDERANDO:     \t\tI) La Sala,  con el voto coincidente de sus integrantes - art. 61 de ley 15.750 - habrá de confirmar la interlocutoria impugnada, entendiendo que el memorial de agravios articulados en sede de agravios y adhesión como fundamento de la revocatoria no resultan eficientes para enervar la decisión a la que arriba la Sede de primera instancia.    \t\tII) Liminarmente debe advertirse que la pieza incidental padece error al caratularse lo que deberá tener en cuenta el A-quo en el futuro por cuanto inadvertidamente al individualizar a los actores, se les indica con el nombre seguido del apellido cuando debió ser lo contrario como luce la carátula del principal acordonado. De todos modos y a los efectos de evitar posibles problemas con el sistema informático de la Sede  se mantendrá la carátula inalterada en esta instancia, con la advertencia aludida. \t\tIII) Asimismo cabe precisar como cuestión procesal previa que se franquea solamente el recurso de apelación interpuesto por los aquí accionados, sin tener presente que, a pesar de la suma indicada en el escrito de contestación de agravios, los actores a fs. 22 adhieren a la apelación contraria aunque parcialmente. \t\tLa impugnación no fue sustanciada ni concedida y todo ello fue consentido por ambos litigantes (actuaciones fs. 25/26) saneando tal irregularidad, por tanto, a pesar de la omisión, se analizará en su oportunidad el agravio parcial introducido por los actores  fincado en el límite temporal de las conminaciones económicas impuesto. \t\tEllo en cuanto la tendencia jurisprudencial mas reciente entiende, en base a la naturaleza dependiente de la apelación, que, aún cuando se omita el franqueo de la adhesión, cabe ingresar al agravio en segunda instancia en virtud de los poderes de revisión del Tribunal de alzada (VESCOVI, Derecho Procesal Civil, Tomo VI pags. 148, 149 y jurisprudencia reseñada a la que se remite). \t\tIV) Definido ello, es de ver que, para una correcta intelección del dispositivo a que se arribará, la providencia apelada se dicta en el marco de un juicio ordinario donde los Sres. Ana Texeira y Nicolás Bauzada demandaron a Viviana y Emerson Moreira la demolición de las obras realizadas en contradicción a la autorización dada con los planos autorizados por la autoridad competentes ; las reparaciones que se ocasionen  y pago de multa equivalente al 20% del valor de la unidad, todo en el marco de la ley de propiedad horizontal Nº 10.751.\t\tSegún consta en el principal IUE: 398 - 273/2002, por sentencia Nº 36 dictada el 11/5/2006 (fs. 155/164) se condenó a los accionados a demoler la obra realizada en contravención con los planos obrantes en autos en un plazo de 90 días; al pago de una multa equivalente al 5% del valor catastral del bien (art. 10 de la ley 10.751) a liquidarse por la vía incidental del art. 378 del CGP rechazándose la indemnización en concepto de daño moral.  El fallo referido fue confirmado por la Sala mediante sentencia Nº 77/06 de fecha 29/3/2006 (agregada a  fs. 190/195).\t\tAntes del vencimiento del plazo aludido (ocho días según informe de fs. 14 de obrados) el 4/8/2006, los actores impetran la intimación del cumplimiento de la obligación de hacer y precisan que oportunamente promoverán el incidente de liquidación respecto del cobro de multa (fs. 1/1vto.) lo cual se admite y se cumple el día que vencía el aludido plazo de 90 días - el 14/8/2006 - según informa la actuación obrante a fs. 3.\t\tLos contrarios nada dicen sobre esas consideraciones, lo que convalida cualquier irregularidad procesal y sustancial, contestando su voluntad de cumplir pero invocan imposibilidad de hacerlo en tanto el bien está arrendado (agregan a fs. 4/6 fotocopia simple del contrato que luce firmas certificadas otorgado el 13/3/2003 pero sin fecha cierta (arts. 1587 del Código Civil).\t\tAnte ello los promotores optan por la solución del art. 398.3 del Código General del Proceso y la impugnada impone como conminación económica el pago de UR 3 diarias por el término de 30 días, cuya procedencia y extensión temporal conforma el objeto del tema en debate.\t\tV) Sobre estas bases, la Sala coincide con el Aquo en cuanto a la procedencia de aplicar - en el caso particular - astreintes, ante el incumplimiento de una decisión judicial firme, estando en juego el principio de autoridad - en el entendido de que, como señalan VESCOVI y Colaboradores citando a Couture \"? solo un perfecto equilibrio entre las garantías del examen del caso y la posibilidad de hacer efectivo el resultado del examen, da a la jurisdicción su efectivo sentido de realizadora de la justicia\" (CGP Anotado, Tomo 1 pags. 339/340), lo que en puridad no discuten los involucrados, sino que alegan imposibilidad de cumplimiento de la obligación de hacer, con argumentos que la Sala no entiende de recibo. \t\tEn primer lugar porque no puede soslayarse que los demandados no acreditan la alegada oposición de la arrendataria y no ofrecen medio alguno de prueba a esos efectos. \t\tPero además, el contrato de arrendamiento invocado, está documentado en instrumento privado, y no tiene fecha cierta lo que torna dudosa su oponibilidad a los actores como estos expresan, pero aún cuando se lo admitiera y se considerara que a esa fecha aún no se había dictado sentencia en los principales, así como que estrictamente estaban en condiciones de garantizar la disponibilidad del bien como surge de la cláusula 10 (fs. 5vto.) no parece un actuar diligente comprometerse en estos términos frente a un tercero, sin advertir o prever una consecuencia negativa a sus intereses en el proceso iniciado, y menos que se funde el incumplimiento ahora intimado en las consecuencias de esa decisión, adoptada en el marco de la autonomía de la voluntad. \t\tMáxime cuando el plazo contractual del arriendo ya venció y ninguna gestión tendiente a la desocupación siquiera se invoca, aunado con la circunstancia de que los demandados ni siquiera dieron cumplimiento al pago del monto fijado en el 5% del valor catastral que integraba la decisión. Aún cuando los promotores anuncian que iniciarán oportunamente la instancia incidental, un ofrecimiento de cumplir voluntariamente tal parte de la condena, a la luz de los acontecimientos ahora invocados, aportaría a la causa un indicio de conducta demostrativa de buena fe, lo cual no ocurre infolios y conlleva la ratificatoria anunciada respecto de la imposición de conminaciones económicas a los omisos. \t\tVI) En cuando a la adhesión de los actores, tendiente a llevar al plazo máximo de 45 días previsto en la norma reiteradamente aludida, a juicio de la Sala no puede prosperar en el caso particular.\t\tEllo en tanto, si bien es cierto que se trata de un proceso iniciado en el año 2002, como se sostiene en sede de adhesión, con dos instancias favorables a los pretensores, no lo es menos que, aún cuando el inmueble es arrendado luego de tener noticia del pleito - como se expuso en el Considerando que antecede - no puede desconocerse en directa relación con el agravio en examen, que, a la fecha de contratar el arrendamiento, aún no se había dictado sentencia que afectara la disponibilidad del bien. Entonces, en ese momento mal podía imputarse una voluntad precisa de no cumplir con lo que se dispusiera al fallar el litigio, y aún cuando marca una conducta poco diligente como se expuso supra, el plazo de 30 días fijados por el A-quo aparece como sanción razonable y adecuada a las circunstancias del caso. \t\tVII) La conducta de las partes y la opinabilidad de la cuestión planteada merita que no se impongan sanciones procesales en el grado de acuerdo a lo previsto por el art. 688 del Código Civil y arts. 57 y 261 del Código General del Proceso.\t\tPor los fundamentos expuestos y disposiciones legales citadas, el Tribunal RESUELVE:\t\tConfírmase la interlocutoria apelada en todos sus términos, sin especiales sanciones procesales en el grado.\t\tOportunamente devuélvase."
}