{
    "titulo": "286_2007-Tribunal_Apelaciones_Civil_4T",
    "numero": "286/2007            ",
    "sede": "Tribunal Apelaciones Civil 4ºTº",
    "importancia": "ALTA",
    "tipo": "DEFINITIVA",
    "fecha": "21/11/2007",
    "ficha": "2-22793/2004",
    "procedimiento": "PROCESO CIVIL ORDINARIO",
    "materias": "DERECHO CIVIL",
    "firmantes": [
        {
            "nombre": "Dr. Jorge Tomas LARRIEUX RODRIGUEZ",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dr. Juan Pedro TOBIA FERNANDEZ",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dr. Eduardo Julio TURELL ARAQUISTAIN",
            "cargo": "Ministro Tribunal"
        }
    ],
    "redactores": [
        {
            "nombre": "Dr. Jorge Tomas LARRIEUX RODRIGUEZ",
            "cargo": "Ministro Tribunal"
        }
    ],
    "abstract": [
        {
            "camino": "DERECHO CIVIL->DAÑOS Y PERJUICIOS->DAÑO PATRIMONIAL->DAÑO EMERGENTE->MEDIOS DE PRUEBA",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO CIVIL->ACCIDENTES DE TRANSITO->RESPONSABILIDAD EN ACCIDENTES DE TRANSITO->NORMAS DE TRANSITO->ADELANTAMIENTO",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO CIVIL->ACCIDENTES DE TRANSITO->RESPONSABILIDAD EN ACCIDENTES DE TRANSITO->NORMAS DE TRANSITO->CHOQUE DE VEHICULOS EN MOVIMIENTO",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO CIVIL->ACCIDENTES DE TRANSITO->RESPONSABILIDAD EN ACCIDENTES DE TRANSITO->NORMAS DE TRANSITO->EXCESO DE VELOCIDAD",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO CIVIL->ACCIDENTES DE TRANSITO->RESPONSABILIDAD EN ACCIDENTES DE TRANSITO->NORMAS DE TRANSITO->GIROS->A LA DERECHA",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO CIVIL->ACCIDENTES DE TRANSITO->PRUEBA->CARGA DE LA PRUEBA",
            "descriptores abstract": "Concubina.-                                                                                                                                                                                             "
        },
        {
            "camino": "DERECHO PROCESAL->PRUEBA->MEDIOS DE PRUEBA->MEDIOS DE PRUEBA NO PREVISTOS->PRUEBA POR INDICIOS->VALORACION DE LOS INDICIOS",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL->PRUEBA->MEDIOS DE PRUEBA->MEDIOS DE PRUEBA NO PREVISTOS->PRUEBA DE PRESUNCIONES->CONCEPTO DE PRESUNCION->PRESUNCION JUDICIAL->EFICACIA DE LA PRESUNCION JUDICIAL",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL->PRUEBA->MEDIOS DE PRUEBA->PRUEBA POR INFORME",
            "descriptores abstract": "Parte policial.                                                                                                                                                                                         "
        }
    ],
    "sentencias similares": null,
    "descriptores": "",
    "Resumen": "DERECHO CIVIL->DAÑOS Y PERJUICIOS->DAÑO PATRIMONIAL->DAÑO EMERGENTE->MEDIOS DE PRUEBA DERECHO CIVIL->ACCIDENTES DE TRANSITO->RESPONSABILIDAD EN ACCIDENTES DE TRANSITO->NORMAS DE TRANSITO->ADELANTAMIENTO DERECHO CIVIL->ACCIDENTES DE TRANSITO->RESPONSABILIDAD EN ACCIDENTES DE TRANSITO->NORMAS DE TRANSITO->CHOQUE DE VEHICULOS EN MOVIMIENTO DERECHO CIVIL->ACCIDENTES DE TRANSITO->RESPONSABILIDAD EN ACCIDENTES DE TRANSITO->NORMAS DE TRANSITO->EXCESO DE VELOCIDAD DERECHO CIVIL->ACCIDENTES DE TRANSITO->RESPONSABILIDAD EN ACCIDENTES DE TRANSITO->NORMAS DE TRANSITO->GIROS->A LA DERECHA DERECHO CIVIL->ACCIDENTES DE TRANSITO->PRUEBA->CARGA DE LA PRUEBAConcubina.-                                                                                                                                                                                             DERECHO PROCESAL->PRUEBA->MEDIOS DE PRUEBA->MEDIOS DE PRUEBA NO PREVISTOS->PRUEBA POR INDICIOS->VALORACION DE LOS INDICIOS DERECHO PROCESAL->PRUEBA->MEDIOS DE PRUEBA->MEDIOS DE PRUEBA NO PREVISTOS->PRUEBA DE PRESUNCIONES->CONCEPTO DE PRESUNCION->PRESUNCION JUDICIAL->EFICACIA DE LA PRESUNCION JUDICIAL DERECHO PROCESAL->PRUEBA->MEDIOS DE PRUEBA->PRUEBA POR INFORMEParte policial.                                                                                                                                                                                         ",
    "texto de la sentencia": "SENTENCIA Nº 286Montevideo, veintiuno de noviembre de dos mil siete.TRIBUNAL DE APELACIONES EN LO CIVIL DE CUARTO TURNO.Ministro Redactor: Dr.Jorge T.LarrieuxMinistros Firmantes: Dr.Juan P.Tobía Fernández\t\t\t\t   Dr.Eduardo J.Turell\tAUTOS: \"GUERRERO HALTY JORGE C/ LARRONDE RODRIGUEZ MARIA SOLEDAD Y OTROS - ACCIDENTE DE TRANSITO, DAÑOS Y PERJUICIOS\" -- Ficha Nº 2-22.793/2004.\tI) El objeto de la instancia está limitado por los agravios contenidos en los recursos de apelación interpuestos en vía principal por la coaccionada y adhesiva por el actor, contra la Sentencia definitiva Nº 8 de 7 de febrero de 2007 por la cual el titular del Juzgado Letrado de primera Instancia en lo Civil de 13er., Turno Dr. Alvaro França, haciendo lugar parcialmente a la demanda condenó al pago de las sumas de $ 62.500 equivalente al valor venal del vehículo dañado y $ 9.000 por daño emergente, con reajuste e intereses legales conforme al D. Ley Nº 14.500, sin especiales sanciones procesales, absolviendo al coaccionado (fs.104-107).\tAgravia a la coaccionada Larronde en cuanto se le atribuye la total responsabilidad en el evento que le resulta contradictoria con la prueba incorporada ya que no existen elementos para imputar exceso de velocidad ni que el conducido por el otro demandado se encontrara en el centro de la calzada para iniciar el giro a la izquierda cuando, por el contrario, en el momento del sobrepaso, sin señalización, invadió su línea de avance, circunstancia que impone desestimar la demanda o al menos admitir la concurrencia de culpas (fs. 109-110).\tAdhiere el actor en cuanto al monto del daño material ocasionado a su vehículo el que tuvo que ser reparado para realizar actividades habituales de traslado de mercadería ganadera y por monto superior estimado pericialmente en la suma de $ 74.585 más IVA, suma a que debía condenarse actualizada y con sus intereses legales (fs. 114-116).\tSustanciado, el coaccionado Viacaba aboga por la confirmatoria (fs. 121-123), franqueándose ante el Tribunal que, asumida competencia y previo estudio, acordó decisión anticipada (fs. 127, 132 y ss.; art. 200.1 CGP).\tII) En supuestos de colisión de vehículos en movimiento, como sucede sublite, el Tribunal tiene reiterado criterio que las presunciones de culpabilidad-causalidad previstas en el art. 1324 C.C. se neutralizan y recobran vigencia los principios generales que reclaman se acredite la culpa contraria por aquel que la invoca (arts. 1319 C.C., 137 CGP; Sent. Nº 16, 78/96, 51/97, 41/99, 54, 84/03, 187/05, 237/07, etc.) .\tEn el caso debe tenerse presente que de conformidad con las resultancias del informe o parte policial se llega a la razonable conclusión de reproducción por la vía de los hechos y en disfavor de la recurrente principal de una presunción simple de culpabilidad por percibir la maniobra del coaccionado Viacaba para tomar Gallinal hacia el Sur y no obstante pretender rebasarlo por la izquierda en la intersección, impactando su lateral delantero izquierdo, desplazándose sin control para colisionar al vehículo del actor.\tEl lugar de impacto en el automóvil de Viacaba  y propio de Larronde (fotografías a fs. 35-36) permite inferir el inicio de maniobra de giro del primero ajustada a la reglamentación según su acompañante Castro que declara con las garantías de contralor de la contraparte (fs. 70-71), máxime que la maniobra es advertida por Larronde lo que descarta lo imprevisto o sorpresivo de la misma, que no obstante en forma imprudente persiste en el intento de rebasarlo (su declaración en el parte policial, fs., 3-4) cuando lo prudente y adecuado a normas reglamentarias era no intentarlo en la intersección (Gamarra, tratado de derecho civil uruguaya T. XXII ed. 1990 pág. 86; Ordoqui, Derecho del tránsito T. I pág- 218 y ss.).\tSi bien no existe prueba concluyente de exceso de velocidad en su circulación por la Avda. Rivera, el desplazamiento posterior, sin control del rodado, a la derecha y hacia el Norte tomando la esquina o intersección con la calle Gallinal, impactando al vehículo detenido del actor que esperaba la habilitación del tránsito para ingresar a la Avda. (croquis a fs. 67-68 y testimonio de fs. 70), es al menos indicio de velocidad inadecuada para el lugar y circunstancias y descarta su afirmación de marcha moderada e intento de detención del vehículo (fs. 30 y ss.) lo que no condice con el resultado final. \tEn suma, resulta adecuado y conforme a pauta legal (art. 140 CGP) el análisis de la responsabilidad en el evento, lo que impone la confirmatoria. \tIII) En cuanto al recurso de adhesión y monto de  la reparatoria por daños al vehículo del actor, el presupuesto presentado es reconocido por su autor (fs. 4-7, 69-70), su monto es abatido por la pericia (fs. 79.81, ampliación a fs. 86-88, testimonio en audiencia a fs. 92-93),  no existe prueba de que se hubiera reparado el mismo y que hacerlo no superara el valor venal estimado por Autodata en la suma de US$ 2.500 al mes de abril de 2005 (fs. 38).\tSe trataba de una Truck Pick up FSO del año 1991 cuya reparación no se justificaba en tanto superaba el valor venal, razón por la cual la decisión en examen en el sentido de optar por este último valor (venal)  es adecuada.\tIgnorándose la situación actual del vehículo, esto es si fue vendido entero como chatarra o por partes, se condicionará el IVA para el caso de que se optara por la reparación y justificara ello mediante la factura correspondiente sobre el límite de condena de $ 62.500.\tY en tanto la misma implica un ajuste monetario al tomar el dólar al valor de $ 25 a la fecha de la Sentencia (febrero/2007) el ajuste ex-D. Ley Nº 14.500 operará desde entonces al pago, con los intereses legales desde la demanda. \tIV) No existe mérito para sanciones procesales en el grado (art. 261 CGP, 688 C.C.).\tPor tales fundamentos, el Tribunal FALLA:                                                                                                         \tConfírmase la Sentencia apelada, con las precisiones del Nal. III).                                                                                                          \tSin sanciones procesales en el grado.                                                                                                           \tDevuélvase.\t\t\t\t\t\t\t\t\t\t"
}