{
    "titulo": "287_2007-Tribunal_Apelaciones_Civil_4T",
    "numero": "287/2007            ",
    "sede": "Tribunal Apelaciones Civil 4ºTº",
    "importancia": "ALTA",
    "tipo": "DEFINITIVA",
    "fecha": "21/11/2007",
    "ficha": "31-241/2003",
    "procedimiento": "PROCESO CIVIL ORDINARIO",
    "materias": "DERECHO CIVIL",
    "firmantes": [
        {
            "nombre": "Dr. Juan Pedro TOBIA FERNANDEZ",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dr. Eduardo Julio TURELL ARAQUISTAIN",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dr. Jorge Tomas LARRIEUX RODRIGUEZ",
            "cargo": "Ministro Tribunal"
        }
    ],
    "redactores": [
        {
            "nombre": "Dr. Juan Pedro TOBIA FERNANDEZ",
            "cargo": "Ministro Tribunal"
        }
    ],
    "abstract": [
        {
            "camino": "DERECHO CIVIL->CONTRATO DE  ARRENDAMIENTO DE SERVICIOS->OBLIGACIONES DEL ARRENDADOR",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO CIVIL->RESPONSABILIDAD PROFESIONAL DEL MEDIC0->RESPONSABILIDAD CONTRACTUAL MEDICA->NATURALEZA JURIDICA->OBLIGACION DE MEDIOS",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO CIVIL->RESPONSABILIDAD PROFESIONAL DEL MEDIC0->RESPONSABILIDAD CONTRACTUAL MEDICA->ELEMENTOS->CULPA MEDICA->ACTO MEDICO",
            "descriptores abstract": "Diagnostico-tratamiento equivocado: No.                                                                                                                                                                 "
        },
        {
            "camino": "DERECHO CIVIL->RESPONSABILIDAD PROFESIONAL DEL MEDIC0->RESPONSABILIDAD CONTRACTUAL MEDICA->ELEMENTOS->NEXO CAUSAL",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO CIVIL->RESPONSABILIDAD PROFESIONAL DEL MEDIC0->RESPONSABILIDAD CONTRACTUAL MEDICA->ELEMENTOS->PRUEBA->MEDIOS DE PRUEBA->PERITAJE",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO CIVIL->DAÑOS Y PERJUICIOS->DAÑO NO PATRIMONIAL->DAÑO MORAL->AVALUACION->LESIONES->MIEMBRO INFERIOR",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO CIVIL->DAÑOS Y PERJUICIOS->DAÑO NO PATRIMONIAL->DAÑO MORAL->CONCEPTO",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO CIVIL->DAÑOS Y PERJUICIOS->DAÑO NO PATRIMONIAL->DAÑO MORAL->PRUEBA",
            "descriptores abstract": "CARGA DE LA PRUEBA                                                                                                                                                                                      "
        },
        {
            "camino": "DERECHO CIVIL->DAÑOS Y PERJUICIOS->DAÑO PATRIMONIAL->DAÑO EMERGENTE->AVALUACION ECONOMICA->TRASLADOS->GASTOS DE TRANSPORTE",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO CIVIL->DAÑOS Y PERJUICIOS->DAÑO PATRIMONIAL->DAÑO EMERGENTE->AVALUACION ECONOMICA->ASISTENCIA DE TERCEROS->CONTRATADOS",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO CIVIL->OBLIGACIONES->CLASIFICACION DE OBLIGACIONES->OBLIGACIONES DE RESULTADO",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO COMERCIAL->CONTRATO DE TRANSPORTE->TRANSPORTE TERRESTRE DE PERSONAS->RESPONSABILIDAD DEL TRANSPORTISTA->EXONERACIÓN DE RESPONSABILIDAD->CAUSA DE EXONERACION DE RESPONSABILIDAD",
            "descriptores abstract": "Predisposicion de la victima ( transporte en ambulancia ): No.                                                                                                                                         "
        },
        {
            "camino": "DERECHO COMERCIAL->CONTRATO DE TRANSPORTE->OBLIGACIONES DEL TRANSPORTISTA->OBLIGACION DE SEGURIDAD",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL->PRUEBA->VALORACION DE LA PRUEBA->SISTEMAS DE VALORACION DE LA PRUEBA->SANA CRITICA",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL->PRUEBA->MEDIOS DE PRUEBA->PRUEBA PERICIAL->APRECIACION DEL DICTAMEN->APARTAMIENTO DE LA PERICIA",
            "descriptores abstract": "No.                                                                                                                                                                                                    "
        },
        {
            "camino": "DERECHO PROCESAL->ACTO PROCESAL->EXPEDIENTE JUDICIAL",
            "descriptores abstract": "= DOCUMENTO PÚBLICO: APERCIBIMIENTO POR SUBRAYADO                                                                                                                                                      "
        }
    ],
    "sentencias similares": null,
    "descriptores": "",
    "Resumen": "DERECHO CIVIL->CONTRATO DE  ARRENDAMIENTO DE SERVICIOS->OBLIGACIONES DEL ARRENDADOR DERECHO CIVIL->RESPONSABILIDAD PROFESIONAL DEL MEDIC0->RESPONSABILIDAD CONTRACTUAL MEDICA->NATURALEZA JURIDICA->OBLIGACION DE MEDIOS DERECHO CIVIL->RESPONSABILIDAD PROFESIONAL DEL MEDIC0->RESPONSABILIDAD CONTRACTUAL MEDICA->ELEMENTOS->CULPA MEDICA->ACTO MEDICODiagnostico-tratamiento equivocado: No.                                                                                                                                                                 DERECHO CIVIL->RESPONSABILIDAD PROFESIONAL DEL MEDIC0->RESPONSABILIDAD CONTRACTUAL MEDICA->ELEMENTOS->NEXO CAUSAL DERECHO CIVIL->RESPONSABILIDAD PROFESIONAL DEL MEDIC0->RESPONSABILIDAD CONTRACTUAL MEDICA->ELEMENTOS->PRUEBA->MEDIOS DE PRUEBA->PERITAJE DERECHO CIVIL->DAÑOS Y PERJUICIOS->DAÑO NO PATRIMONIAL->DAÑO MORAL->AVALUACION->LESIONES->MIEMBRO INFERIOR DERECHO CIVIL->DAÑOS Y PERJUICIOS->DAÑO NO PATRIMONIAL->DAÑO MORAL->CONCEPTO DERECHO CIVIL->DAÑOS Y PERJUICIOS->DAÑO NO PATRIMONIAL->DAÑO MORAL->PRUEBACARGA DE LA PRUEBA                                                                                                                                                                                      DERECHO CIVIL->DAÑOS Y PERJUICIOS->DAÑO PATRIMONIAL->DAÑO EMERGENTE->AVALUACION ECONOMICA->TRASLADOS->GASTOS DE TRANSPORTE DERECHO CIVIL->DAÑOS Y PERJUICIOS->DAÑO PATRIMONIAL->DAÑO EMERGENTE->AVALUACION ECONOMICA->ASISTENCIA DE TERCEROS->CONTRATADOS DERECHO CIVIL->OBLIGACIONES->CLASIFICACION DE OBLIGACIONES->OBLIGACIONES DE RESULTADO DERECHO COMERCIAL->CONTRATO DE TRANSPORTE->TRANSPORTE TERRESTRE DE PERSONAS->RESPONSABILIDAD DEL TRANSPORTISTA->EXONERACIÓN DE RESPONSABILIDAD->CAUSA DE EXONERACION DE RESPONSABILIDADPredisposicion de la victima ( transporte en ambulancia ): No.                                                                                                                                         DERECHO COMERCIAL->CONTRATO DE TRANSPORTE->OBLIGACIONES DEL TRANSPORTISTA->OBLIGACION DE SEGURIDAD DERECHO PROCESAL->PRUEBA->VALORACION DE LA PRUEBA->SISTEMAS DE VALORACION DE LA PRUEBA->SANA CRITICA DERECHO PROCESAL->PRUEBA->MEDIOS DE PRUEBA->PRUEBA PERICIAL->APRECIACION DEL DICTAMEN->APARTAMIENTO DE LA PERICIANo.                                                                                                                                                                                                    DERECHO PROCESAL->ACTO PROCESAL->EXPEDIENTE JUDICIAL= DOCUMENTO PÚBLICO: APERCIBIMIENTO POR SUBRAYADO                                                                                                                                                      ",
    "texto de la sentencia": "SENTENCIA Nº 287 Montevideo, veintiuno de noviembre de dos mil siete.  TRIBUNAL DE APELACIONES EN LO CIVIL DE CUARTO TURNO. Ministro Redactor: Dr.Juan P.Tobía Fernández Ministros Firmantes: Dr.Eduardo J.Turell \t\t\t\t   Dr.Jorge T.Larrieux  \tAUTOS: \"LANZARO VICTOR Y LANZARO HERNANI C/ ASOCIACION ESPAÑOLA PRIMERA DE SOCORROS MUTUOS Y OTROS - DAÑOS Y PERJUICIOS\" -- Ficha Nº 31-241/2003.  \t\t\tI) El  objeto de la instancia está delimitado por los contenidos de los recursos de apelación y adhesión interpuestos por los participantes contra la Sentencia Nº 95 de fecha 11 de diciembre de 2006 dictada por la titular del Juzgado Letrado de Primera Instancia en lo Civil de 15º Turno Dra.Graciela Berro por la que, amparándose parcialmente la demanda, se condenó a la Asociación Española Primera de Socorros Mutuos a pagar a los promotores las sumas de $150.000 y 50.000 por los daños morales padecidos por Juana Hurtado y su cónyuge Hernani Lanzaro respectivamente con más reajustes e intereses legales a partir de la demanda, habilitándose accionamiento de regreso de la condenada contra Centro de Control S.A. y de ésta contra Nimesur S.A. por los totales de las sumas involucradas, sin especiales sanciones procesales (fs. 348-361). \t\t\tII) Sostuvieron los terceros convocados al pleito (Centro de Control S.A. y Nimesur S.A.), en lo concreto y sintéticamente, que no puede compartirse la decisión cuestionada cuando de conformidad con el material probatorio incorporado, que pulcra y detalladamente relevan y valoran, debe de concluirse en que el accidente se produjo el día 2/4 y que no puede determinarse con certeza si las lesiones sufridas por la víctima se produjeron en conexión con aquel, sin perjuicio de anotar, que en todo caso concurrieron a su producción el hecho de la víctima, por las condiciones determinadas por ésta para el traslado, y patologías antecedentes, todo lo cual tiene incidencia en la solución de responsabilidad habilitada.  \t\t\t\t\t\t\t\t\t\t\tPor demás, que los montos de condena por daño extrapatrimonial deben reputarse excesivos en las especialidades de la situación planteada que puntualmente relacionan.   \t\t\t\t\t\t\tSolicitan, en definitiva y en lo concreto, se revoque la sentencia apelada con las consecuencias inherentes al efecto (fs. 362-366, 379-381).  \t\t\tIII) Sostuvo la accionante, en lo medular, que la decisión recaída le causa agravio al no haber determinado responsabilidad de la institución de asistencia mutual por haber detectado en forma tardía la lesión sufrida por su asociada y por no haberse recibido la pretensión reparatoria de los gastos probados en los que debió incurrir el correclamante Lanzaro en el agravamiento comprobado de la salud de la paciente por el accidente de marras, conforme probanzas incorporadas que pulcramente relaciona y valora.  \t\t\t\t\t\t\t\t\t\t\tSolicita, en definitiva y en lo concreto, se revoque la sentencia apelada en los extremos precisos de agravio con las consecuencias inherentes al efecto (fs. 370-374).  \t\t\t\t\t\t\t\t\t\tIV) De los recursos interpuestos se confirieron legales traslados y al evacuarlos abogaron los comparecientes por la desestimatoria de los agravios contrarios en las fundamentaciones desarrolladas, se franqueó la correspondiente alzada, recibidos los autos en la Sede se dispuso para el pasaje a estudio necesario y, finalmente, se acordó el dictado de decisión anticipada (fs. 367, 370-374, 375, 382-383, 384, 386-387, 388, 390-393, 394, 399, etc.; arts. 200, 344.2 y conc. C.G.P.).  \t\t\t\t\t\t\t\tV) En lo que dice relación con los aspectos de responsabilidad en debate, y cuando debe convenirse que subespecie se comprende hipótesis de obligación de seguridad-resultado en los criterios que tiene admitidos la Sala y a los cuales conviene remitirse evitando inútiles reiteraciones (ampliamente de la Sede Sents. Nos. 55/01; 151/02; 162/04; 192/05; 144/06, etc.), los agravios propuestos por los terceros convocados al proceso se estima no pueden ser recibidos.  \t\t\t\t\t\t\t\t\t\t\tDebe de verse, que es hecho admitido por los intervinientes (fs. 10-14, 28-36, 43-48, 72-75, etc.) de que la afiliada a la mutualista reclamada, la accionante Hurtado, sufrió una caída durante su traslado en ambulancia al servicio exclusivo de la referida desde su domicilio en la localidad de Shangrilá y hasta el local central de la institución en la ciudad de Montevideo.  \t\t\t\t\t\t\tY para el caso, observando los criterios de valoración de las probanzas periciales que se sostienen por el Tribunal (ampliamente de la Sede Sents. Nos. 7/97; 23, 27/98; 16, 35, 60, 106/99; 169/00; 25, 202/01; 38/02; 80, 157, 203/04; 3, 4, 87/07, etc.), no existen elementos que habiliten a disponer frontal apartamiento a las conclusiones periciales rendidas (fs. 172-176, 322-325), que no fueran precisamente impugnadas u observadas (ver fs. 177, 304, etc.), en cuanto destacan la efectiva probabilidad de que la caída en relación se produjo durante el traslado verificado el día 17/4/2002 y se conecta decisivamente con la fractura constada durante la internación posterior de la accidentada,  descartándose las versiones de las recurrentes (fs. 43-48, 72-75, etc.) en cuanto que el insuceso se produjo con fecha 2/4/2002 en secuencia que permitiría eventualmente suponer ausencia o interrupción de nexo causal entre el accidente y las lesiones finalmente consolidadas, situación que, por otra parte, se corrobora con las aportaciones del cónyuge Lanzaro (fs. 200-201) el que participara como acompañante en el evento.  \t\t\t\t\t\t\t\t\t\t\tDebiéndose puntualmente destacar, que en aplicación de las reglas de la sana crítica al material probatorio incorporado (art. 140 C.G.P.; ver especialmente fs. 136-142, 142-143; informe pericial en fs. cit., etc.), no es posible concluir en que la accidentada, a pesar de su edad y especiales condiciones de salud, sufriera caída en su domicilio que tuviera incidencia causal con las lesiones postreramente constatadas, razón por la cual, en utilización de la doctrina de la causalidad adecuada, según criterios de regularidad o probabilidad, que en el fondo se confunde con la previsibilidad (Gamarra, Tratado ..., T. XIX, p. 321 y ss.), las conclusiones precedentemente indicadas se estiman plenamente ajustadas al supuesto en análisis.  \t\t\t\t\t\tPor demás, que la causal de exoneración con fundamento en hecho de la víctima y/o acreedor (arts. 1342 y conc. C.C.; aplicables del C. de Com.), no puede entenderse subespecie comprobada si se atienden las versiones contradictorias sobre ocurrencia del insuceso (De los Santos a fs. 118-123; Quintana a fs. 185-192; Mello a fs. 192-198; Lanzaro a fs. 200-201), y en todo caso, a pesar de la existencia de deposiciones contrapuestas sobre la reglamentación vigente en la época para traslados del tipo (De los Santos a fs. 118-123; Quintana a fs. 185-192), porque elementales razones de prudencia, según edad y estado general de la paciente, aconsejaban complimentar el traslado adoptando las medidas de seguridad precaucionales necesarias que para el caso fueron integralmente omitidas.  \t\t\t\t\t\t\t\tY finalmente, que la predisposición de la víctima es ajena al nexo de causalidad y solo tiene relevancia al momento de la evaluación del daño (Gamarra, op. cit., T. XXIV, p. 69 y ss.; de la Sede Sents. Nos. 210/02; 104/03, etc.). \tEs criterio reiterado de la Sala que el acto médico generador de responsabilidad por comisión u omisión, debe ser desarrollado con culpa en el marco de las obligaciones de medios comprometidas, esto es con errores graves que no puedan incluirse dentro del margen razonable de falla humana obedeciendo ya a impericia (falta de conocimiento técnico y habilidad en el ejercicio), imprudencia (realización del acto médico sin tomar las debidas precauciones) o negligencia (actitud descuidada, violatoria de leyes o reglamentos), con desvíos respecto de la línea establecida para lograr el fin de curar.  \tY también que,  como diagnóstico-tratamiento equivocado, debe considerarse el que incluya un error objetivamente injustificado para un profesional de la categoría o clase, razón por la cual no todo error determina culpa del profesional como en supuesto de casos científicamente dudosos o por haberse orientado por una opinión idónea o tratamiento posible de acuerdo a las reglas autorizadamente aceptadas, o cuando no se pone de manifiesto una ignorancia en la materia (Sent. Nº 60/99, 104/02, 269/03, 62/07). \t\t\tCon tales entendimientos, los agravios de la accionante sobre reproducción de responsabilidad médica por la atención de la paciente se estima no pueden ser amparados.  \t\t\t\t\t\t\t\tPrecisamente, porque para constatar incumplimiento de las obligaciones de medios comprometidas y su conexión causal con el cuerpo de daños, lo que propone despejar sobre cuestiones técnicas ajenas al conocimiento del Juez, debe atenderse especialmente a la prueba pericial, y en la especie, las informaciones aportadas por la perito participante (fs. 172-176, 322-325) señalan que la lesión (fractura compleja de la extremidad distal del fémur derecho que involucró la rodilla)   fue puesta en evidencia, diagnosticada y tratada por el equipo de salud actuante de acuerdo a lo exigido y aceptado para el caso particular, es decir, según evolución a pseudoartrosis favorecida por intensa osteoporosis lo que inclinó hacia tratamiento quirúrgico postergado por la patología general de la paciente.   \t\t\t\t\t\t\t\t\t\t\tPor consecuencia, corresponde convenir en que el recurrente no se desembarazó adecuadamente del \"onus-probandi\" de su cargo (arts. 137, 139 y conc. C.G.P.), con la consecuencia, inevitable, de imposibilidad de progreso de sus postulaciones (Couture, Fundamentos ..., 3era. ed., p. 240 y ss.).  \t\t\t\tVII) En relación al daño moral la Sala tiene reiteradamente\tdecidido que la obligación de quien lo ocasionó no tiene carácter de resarcimiento del perjuicio, como en el daño material, sino de satisfacción o reparación (Sents. Nos. 24/93; 33/97, etc.).- \tLa denominada \"pecunia doloris\" procura al sujeto lesionado una satisfacción la cual es un subrogado que lo reintegra del daño mismo o lo distrae (Messineo, Manual de Der. Civil y Comercial, T. VI, p. 556).- \tSobre tal principio ha elaborado una jurisprudencia que procura ser congruente en sus pronunciamientos manteniendo un criterio de proporcionalidad adecuado a los valores económicos del medio y a las cuantías fijadas para casos similares, teniendo presente como elemento objetivo la entidad de la lesión o del dolor sufrido, su duración, sus secuelas, la incidencia en la vida en relación del dañado, en definitiva la magnitud del infortunio.- \tAl respecto se ha extendido, entre otras en Sent. Nº 24/1993 a la cual remite evitando inútiles reiteraciones.- \tIgualmente se sostiene, que el daño no patrimonial debe ser acreditado por quien lo propone en su existencia y monto, de conformidad con los principios generales (arts. 137, 139, 140 y conc. C.G.P.) sin perjuicio de la utilización de elementos presuncionales que deben ser calificados de \"iuris tantum\" o presunciones simples por admitir prueba en contrario, sin que pueda disponerse limitación en los medios probatorios a ser implementados (art. 146 eiusdem) (de la Sede Sents. Nos. 6/96; 17, 31, 142/97; 75, 136/98; 79/99; 207/01; 82/02, etc.).  \t\t\t\tCon tales entendimientos, si se tiene presente que las lesiones sufridas por la afiliada repercutieron en su estado general de salud a pesar de su deterioro antecedente y en el desarrollo de la vida en relación normal de matrimonio de avanzada edad con indudable afectación (ver fs. 5, 10-102, 102-106, 107-108, 108-110, 110-115, 123-125, 125-129, 172-176, 200-201, 311-313, 322-325, etc.), las sumas de condena determinadas en la decisión impugnada se estiman no permiten ser revisadas en tanto se acompasan a los antecedentes del Cuerpo para casos similares (Sents. Nos. 58/07 y otras allí citadas).  \t\t\t\t\t\t\t\t\t\tVIII) Los agravios de la promotora en referencia al cuerpo de daños (fs. 10-14 especialmente num. 12 a fs. 11vto.-12vto.), específicamente en cuanto no se recibió la pretensión en el rubro daño emergente, resultan parcialmente de recibo.   \t\t\t\t\t\tPorque las secuencias de internación generadas al partir del 17/4/2002 hasta el alta definitiva a domicilio (ver fs. 172-176, 322-325, etc.) se concretan en lo fundamental con necesaria atención traumatológica derivada de la caída y posterior fractura de afiliada accidentada en el traslado de referencia.  \t\t\t\t\t\t\t\t\t\t\tPor consecuencia, cuando resulta acreditada la concurrencia diaria del reclamante Lanzaro al centro asistencial para acompañar a su cónyuge y necesidad de contratación de personal doméstico para asistencia en el hogar (ver fs. 100-102, 102-106, 107-108, 108-110, 110-115, 123-125, 125-129, 170, 198-200, 200-201, etc.), se ampararán los rubros por gastos extra (traslados, alimentación) y los indicados por personal doméstico, situando los montos de condena según parámetros de razonabilidad y liquidación imperfecta, y tomando en cuenta las predisposiciones morbosas concurrentes en referencia al extremo (Gamarra, op. cit., T. XXIV, p. 69 y ss.; ampliamente de la Sede Sents. Nos. 16, 40/96; 96/98; 182/00; 122/01; 130/04; 19/05, etc.), en las sumas de $13.960 y $24.000 respectivamente que se estiman ajustadas a las especialidades del caso en análisis, con reajustes e intereses legales (D.L. 14.500) a partir de la fecha de interposición de la demanda (6/2003) en estricta observancia del principio de congruencia vigente (art. 198 C.G.P.) atendiendo al pedimento formulado (ver especialmente pet. 2 a fs. 374).  \t\t\t\t\t\tNo pudiéndose modificar la decisión desestimatoria en cuanto medicación especial y aparato ortopédico (num. 12 a fs. 11vto.-12vto.) en ausencia de suficiente acreditación de los indicados.   \t\t\t\tIX) No existen méritos para la imposición de especiales sanciones procesales en el grado (arts. 688 C.C.; 56, 261 C.G.P.).  \t\t\t\t\t\t\t\tPor los fundamentos expuestos, disposiciones enunciadas y aplicables, el Tribunal FALLA:  \t\t\t\tConfirmando la sentencia apelada salvo en cuanto se desestima la pretensión por daño material del accionante Hernani Lanzaro en cuyo extremo se la revoca y en su mérito, condenando a la Asociación Española Primera de Socorros Mutuos a abonar al nombrado la suma de $37.960 con más los anexos legales indicados (supra numeral VIII), sin especiales condenaciones procesales.  \t\t\t\t\t\t\tReitérase a la Sra. Juez \"a-quo\" la necesidad de que adopte medidas para evitar el subrayado de actuaciones procesales en forma incompatible con la naturaleza de documento público del expediente judicial, bajo apercibimiento de dar cuenta a la Suprema Corte de Justicia a sus efectos.  \t\t\t\tOportunamente, devuélvanse."
}