{
    "titulo": "288_2007-Tribunal_Apelaciones_Civil_4T",
    "numero": "288/2007            ",
    "sede": "Tribunal Apelaciones Civil 4ºTº",
    "importancia": "ALTA",
    "tipo": "DEFINITIVA",
    "fecha": "21/11/2007",
    "ficha": "22-251/2003",
    "procedimiento": "PROCESO CIVIL ORDINARIO",
    "materias": "DERECHO CIVIL",
    "firmantes": [
        {
            "nombre": "Dr. Jorge Tomas LARRIEUX RODRIGUEZ",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dr. Juan Pedro TOBIA FERNANDEZ",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dr. Eduardo Julio TURELL ARAQUISTAIN",
            "cargo": "Ministro Tribunal"
        }
    ],
    "redactores": [
        {
            "nombre": "Dr. Jorge Tomas LARRIEUX RODRIGUEZ",
            "cargo": "Ministro Tribunal"
        }
    ],
    "abstract": [
        {
            "camino": "DERECHO CIVIL->RESPONSABILIDAD CONTRACTUAL->INCUMPLIMIENTO->CLAUSULA PENAL->ACUMULACION CON DAÑOS Y PERJUICIOS",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO CIVIL->RESPONSABILIDAD CONTRACTUAL->INCUMPLIMIENTO->MORA->MORA DEL ACREEDOR",
            "descriptores abstract": "No.                                                                                                                                                                                                     "
        },
        {
            "camino": "DERECHO CIVIL->RESPONSABILIDAD CONTRACTUAL->INCUMPLIMIENTO->MORA->MORA DEL DEUDOR->EXCEPTIO NON ADIMPLETI CONTRACTUS",
            "descriptores abstract": "No corresponde su inclusion de oficio.                                                                                                                                                                  "
        },
        {
            "camino": "DERECHO CIVIL->CONTRATOS MIXTOS",
            "descriptores abstract": "Promesa de compraventa de unidad de propìedad horizontal en construccion.                                                                                                                               "
        },
        {
            "camino": "DERECHO CIVIL->CONTRATO DE PROMESA DE ENAJENACION DE INMUEBLES A PLAZO->EJECUCION FORZADA DE PROMESA INSCRIPTA",
            "descriptores abstract": "No.                                                                                                                                                                                                     "
        },
        {
            "camino": "DERECHO CIVIL->CONTRATO DE PROMESA DE ENAJENACION DE INMUEBLES A PLAZO->INCUMPLIMIENTO->RESOLUCION DE CONTRATO",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO CIVIL->CONTRATO DE PROMESA DE ENAJENACION DE INMUEBLES A PLAZO->INCUMPLIMIENTO->CLAUSULA PENAL",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL->ACUMULACION DE AUTOS",
            "descriptores abstract": "No                                                                                                                                                                                                      "
        },
        {
            "camino": "DERECHO PROCESAL->PRUEBA->MEDIOS DE PRUEBA->PRUEBA PERICIAL",
            "descriptores abstract": "/no                                                                                                                                                                                                     "
        }
    ],
    "sentencias similares": null,
    "descriptores": "",
    "Resumen": "DERECHO CIVIL->RESPONSABILIDAD CONTRACTUAL->INCUMPLIMIENTO->CLAUSULA PENAL->ACUMULACION CON DAÑOS Y PERJUICIOS DERECHO CIVIL->RESPONSABILIDAD CONTRACTUAL->INCUMPLIMIENTO->MORA->MORA DEL ACREEDORNo.                                                                                                                                                                                                     DERECHO CIVIL->RESPONSABILIDAD CONTRACTUAL->INCUMPLIMIENTO->MORA->MORA DEL DEUDOR->EXCEPTIO NON ADIMPLETI CONTRACTUSNo corresponde su inclusion de oficio.                                                                                                                                                                  DERECHO CIVIL->CONTRATOS MIXTOSPromesa de compraventa de unidad de propìedad horizontal en construccion.                                                                                                                               DERECHO CIVIL->CONTRATO DE PROMESA DE ENAJENACION DE INMUEBLES A PLAZO->EJECUCION FORZADA DE PROMESA INSCRIPTANo.                                                                                                                                                                                                     DERECHO CIVIL->CONTRATO DE PROMESA DE ENAJENACION DE INMUEBLES A PLAZO->INCUMPLIMIENTO->RESOLUCION DE CONTRATO DERECHO CIVIL->CONTRATO DE PROMESA DE ENAJENACION DE INMUEBLES A PLAZO->INCUMPLIMIENTO->CLAUSULA PENAL DERECHO PROCESAL->ACUMULACION DE AUTOSNo                                                                                                                                                                                                      DERECHO PROCESAL->PRUEBA->MEDIOS DE PRUEBA->PRUEBA PERICIAL/no                                                                                                                                                                                                     ",
    "texto de la sentencia": "SENTENCIA Nº 288Montevideo, veintiuno de noviembre de dos mil siete.TRIBUNAL DE APELACIONES EN LO CIVIL DE CUARTO TURNO.Ministro Redactor: Dr.Jorge T.LarrieuxMinistros Firmantes: Dr.Juan P.Tobía Fernández Dr.Eduardo Turell AUTOS: \"DADIL S.A. C/ LUZARDO HERNANDEZ MARIA ANTONIA - RESCISION DE CONTRATO\" -- Ficha Nº 22-251/2003. I) El objeto de la instancia está limitado por los agravios contenidos en los recursos de apelación  interpuestos en vía principal y  adhesiva, contra la Sentencia definitiva Nº 15 de 2 de marzo de 2007, por la cual el titular del Juzgado Letrado de Primera Instancia en lo Civil de 2º Turno, Dr. Juan Carlos Contarin, en los procesos acumulados decretó la resolución del contrato de promesa de compraventa condenando a la accionada al pago de la multa establecida con sus intereses desde la demanda, desestimando la ejecución y cobro de multa que promoviera por su parte, sin particular condena procesal (fs. 389-395). Se agravia la accionada en lo esencial y necesaria síntesis- en cuanto se rechaza su excepción de contrato no cumplido entendiendo probada la mora en el cumplimiento de las obligaciones a cargo del promitente vendedor, que califica de grave, cuestionando el valor de la habilitación municipal que a su criterio constituye sólo una presunción de ejecución conforme al proyecto de construcción, agregando que el garaje resultó inutilizable en forma normal, solicitando el rechazo de la demanda que se le promoviera (fs. 397-401). Sustanciado, adhiere la actora en cuanto no se aplican condenas procesales relacionando una actitud meramente dilatoria (fs. 404-407v.), franqueándose ante la Sala que asumida competencia y previo estudio, acordó decisión en vía anticipada (fs. 412, 414 y ss., art. 200.1 CGP). II) En lo inicial se trata de acumulación de autos dispuesta por resolución Nº 2383/05 (fs. 235-237) que, conforme a los objetos de los respectivos procesos debía comprender: a)  la pretensión de cumplimiento forzado de la promesa de compraventa, cobro de multa y daños y perjuicios reclamado por la promitente compradora, y reconvención por cobro de multa de la promitente vendedora (fs. 177-179 del IUE 35-555/03), y b) la rescisión del contrato de promesa de enajenación de inmuebles a plazo por incumplimiento en el pago del precio incoada por la promitente vendedora al amparo del art. 368 CGP (fs. 52, 76, 77-78, 138-140 del IUE 22-251/03). Debe tenerse por desistida a la sociedad comercial promitente vendedora del recurso de apelación admitido con efecto diferido contra la resolución Nº 4250/04 que admitió la agregación de un documento presentado por la contraria, en tanto no se fundamentan agravios al respecto conjuntamente con la apelación adhesiva (art. 251 nal. 3 CGP, fs. 178-79 del acumulado IUE35-555/03). III) En lo sustancial, los agravios no son de recibo, ajustándose la valoración probatoria del Sr. Juez \"a quo\" a las pautas legales aplicables en adecuada subsunción de hechos al derecho aplicable debiéndose tener presente, en el análisis de agravios de la recurrencia que delimitan los propios de la alzada, que existe cosa juzgada parcial en el rechazo de la pretensión principal propuesta por la actora en el acumulado (art. 140, 198, 215 y conc. CGP).  La relación que vincula a las partes deriva del contrato de promesa de compraventa del 23.10.2000 sobre el inmueble en construcción P. 146.782/101 y uso exclusivo de dos lugares BHSS1 y BISS1, con precio de US$ 231.000 pagadero en cuotas, con previsión de mora automática, caducidad de plazos, exigibilidad total del saldo y multas (fs. 5-12). La demanda de la promitente vendedora progresada en vía de proceso monitorio (fs. 46-51) denunciaba el incumplimiento de la contraparte en la integración del precio (cuotas desde el mes 9/02 y semestres desde el 10/02), según medidas de intimación previas (fs. 13, 16, 30-34, 36) introduciendo la accionada defensas de litispendencia y excepción de contrato no cumplido por inexacto o defectuoso en la entrega de las cocheras con medidas que no se correspondían con los planos originales, impropias del uso a que se destinan (fs. 61-64). Sin necesidad de incursionar en la categorización jurídica del negocio vinculante y por el cual la recurrente prometió adquirir una unidad de propiedad horizontal en construcción, es decir en su eventual conceptuación como contrato mixto y régimen jurídico aplicable (Gamarra, Tratado de derecho civil uruguayo T. I 3a. ed. pág. 266 y ss.; T. IX 3a. ed. pág. 219 y ss.; Sánchez Fontans, El contrato de construcción T. II pág. 237 y ss., 259 y ss.; Szafir en ADCU T. XVII pág. 166-167), como en reciente Sentencia expuso el Tribunal (Sent. Nº 204/07) lo cierto es que la comparecencia de la accionada implicaba admisión del no pago de las cuotas reclamadas por entender justificada su conducta ante el incumplimiento de la contraparte, o sea la excepción de \"non rite adimpleti contractus\" de actuación en supuestos de incumplimiento inexacto o defectuoso que si bien tiene particularidades no se autonomiza de la excepción de contrato no cumplido (Gamarra, ob. cit. T. XVII 2a. ed. pág. 74 y ss., T. XVIII 3a. ed. pág. 102 y ss.; de la Sala Sent. Nº 24/04, 55/05, 167, 230/06).  Aspecto que, por otra parte, aparece confirmado en las resultancias de la pericia contable sobre saldos impagos (fs. 144-147 y declaración en audiencia a fs. 193), lo que descarta toda vicisitud compensatoria. A su vez, el incumplimiento de la promitente vendedora que se aduce no resulta acreditado: las proposiciones al respecto en la demanda acumulada y en la principal son diferentes pues en aquella se argumentaba que las cocheras no cumplían con las medidas reglamentarias exigidas por la IMM    (fs. 96-102 del IUE 35-555/03) y luego que no tienen las medidas que surgían del plano original (fs. 61-64 del IUE 22-252/03) lo que inicialmente y por razonabilidad debilita la postura, máxime que en el contrato se contempla la posibilidad de variantes (cl. 15a.) constando en una inspección municipal que las dimensiones se mantienen dentro de los mínimos permitidos (fs. 133 y v. del agregado). Se trataba de una cuestión técnica que requería de probanza pericial y en tanto el informe del 1.9.2003 de la Arq. asesora de parte (fs. 17-37 del acumulado, declaración en audiencia a fs. 191-193) es sólo acto complementario de argumentación -como es criterio reiterado de la Sala (Sent. Nº 38, 222/02, 80, 157, 203, 287/04, 304/05, 3, 87, 204/07)-, cuestionado además por los asistentes de la contraparte (fs. 185, 185-189, 189-191, 195-196), las deficiencias iniciales deben entenderse superadas en la obtención de la habilitación final por parte de la IMM al 22.2.2005 sin impugnaciones comprobadas (fs. 209-216v. del agregado, 199-200), y puede dudarse si la apelante no admitió la sustitución de las cocheras inicialmente determinadas según las características de sus vehículos (fs. 188-193 del agregado, 157-161, 267-269), la conclusión es que no se acreditó el incumplimiento de la promitente vendedora-constructora justificante de la conducta admitida por la promitente compradora de parálisis integral de su obligación de pago del saldo de precio. En suma la solución de la sentencia en examen de amparo a la demanda resolutoria y condena al pago de la cláusula penal es adecuada pues si bien la Sala tiene por criterio que la resolución por falta de pago en la vía monitoria no puede comprender el reclamo de cláusulas penales (Sent. Nº 133/95, 24/98, etc.), la ordinarización que implicó la acumulación imponía tratar esa pretensión de la promitente vendedora.  IV) En cuanto a la adhesión, ponderada la conducta procesal de la recurrente en los criterios sostenidos por este Tribunal a los que conviene remitirse en aras de la brevedad (Sent. Nº 129/96, 50/99, 195/03, 287/04, 313/06, etc.) no existe mérito para la imposición de especiales sanciones procesales en ambas instancias cumplidas (art. 261 CGP, 688 C.C.).Por tales fundamentos, el Tribunal FALLA:                                                                                                                  \tConfírmase la Sentencia apelada, sin sanciones procesales en el grado.                                                                                                            \tY devuélvase."
}