{
    "titulo": "294_2007-Tribunal_Apelaciones_Civil_1T",
    "numero": "294/2007            ",
    "sede": "Tribunal Apelaciones Civil 1ºTº",
    "importancia": "ALTA",
    "tipo": "DEFINITIVA",
    "fecha": "21/11/2007",
    "ficha": "2-54378/2005",
    "procedimiento": "PROCESO CIVIL ORDINARIO",
    "materias": "DERECHO PROCESAL",
    "firmantes": [
        {
            "nombre": "Dra. Nilza SALVO LOPEZ DE ALDA",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dra. Alicia CASTRO RIVERA",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dr. Eduardo Jose VAZQUEZ CRUZ",
            "cargo": "Ministro Tribunal"
        }
    ],
    "redactores": [
        {
            "nombre": "Dra. Nilza SALVO LOPEZ DE ALDA",
            "cargo": "Ministro Tribunal"
        }
    ],
    "abstract": [
        {
            "camino": "DERECHO CIVIL->RESPONSABILIDAD CONTRACTUAL->INCUMPLIMIENTO->EFECTOS DEL INCUMPLIMIENTO ENTRE LAS PARTES->REAJUSTE DEL DECRETO-LEY 14.500->ACUMULACION DE LOS INTERESES",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO CIVIL->CONTRATO DE COMPRAVENTA->OBLIGACIONES DE LAS PARTES->PAGO DEL PRECIO",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL->CONTESTACION->CONTENIDO DE LA CONTESTACION->CARGA DE LA CONTRADICCION->INCUMPLIMIENTO DE LA CARGA DE CONTRADICCION->CON CONTESTACION DE LA DEMANDA",
            "descriptores abstract": " "
        }
    ],
    "sentencias similares": null,
    "descriptores": "",
    "Resumen": "DERECHO CIVIL->RESPONSABILIDAD CONTRACTUAL->INCUMPLIMIENTO->EFECTOS DEL INCUMPLIMIENTO ENTRE LAS PARTES->REAJUSTE DEL DECRETO-LEY 14.500->ACUMULACION DE LOS INTERESES DERECHO CIVIL->CONTRATO DE COMPRAVENTA->OBLIGACIONES DE LAS PARTES->PAGO DEL PRECIO DERECHO PROCESAL->CONTESTACION->CONTENIDO DE LA CONTESTACION->CARGA DE LA CONTRADICCION->INCUMPLIMIENTO DE LA CARGA DE CONTRADICCION->CON CONTESTACION DE LA DEMANDA ",
    "texto de la sentencia": "TRIBUNAL DE APELACIONES EN LO CIVIL DE 1º TURNOMTROS. FTES: DRA.NILZA SALVO,DRA.ALICIA CASTRO, DR. EDUARDO VAZQUEZNº    294                                                               Min. Red. Dra. Nilza Salvo                                                           Montevideo, 21 de noviembre de 2007V I S T O S:\tPara sentencia definitiva de segunda instancia estos autos caratulados: \"ROTOMOLDEOS NUEVA ERA S.A. C/ O.S.E. - COBRO DE PESOS\" - Ficha 2/54378/2005, venidos a conocimiento de este Tribunal por virtud del recurso de apelación interpuesto por la parte demandada contra la sentencia Nº 12/2007 (fs.93-96) dictada por el Sra. Juez Letrado de Primera Instancia en lo Civil de 20º Turno.-R E S U L T A N D O:\t1) Por la recurrida - a cuya relación de antecedentes procesales útiles se hace remisión por ajustarse a las resultancias de autos - se hizo lugar a la demanda y, en su mérito, se condenó a O.S.E. al pago de las sumas reclamadas, más reajustes e intereses.-\t2) Contra dicha decisión se alzó la parte demanada, interponiendo recurso de apelación.-Articuló los agravios que expuso a fs.98-102 en los que -en lo medular-  reitera las dos defensas oportunamente opuestas, esto es, que era desconocida la persona que supuestamente había recibido la mercadería por lo que se debía probar que era dependiente de O.S.E. y autorizada para recibir mercadería, lo que no se había logrado, y que no se habían cumplido por parte del proveedor los formalismos legales requeridos para hacer efectivo el cobro de facturas, como lo era la conformación de las mismas, agregando que también había invocado que la mercadería no se había entregado en dependencias del organismo ni a dependientes de ella.-\t3) La contraparte evacuó el traslado conferido, abogando por la confirmatoria en los términos de fs.104-108.-\t4) Por providencia Nº 1600/2007 (fs.109) se franqueó la apelación para ante este Tribunal donde, recibidos los autos el 29/6/2007 (fs.112) y tras el estudio de precepto  (fs.114-116), se resolvió dictar decisión anticipada al amparo de lo dispuesto por el art.200.1 num.1 del C.G.P. (fs.117).-C ON S I D E R AN D O:I) El Tribunal, con el voto coincidente de sus miembros (art.61 de la Ley Nº 15.750), se pronunciará por confirmar la sentencia apelada por los fundamentos que se pasan a exponer.-\tII) En el caso, la actora alega haberle vendido a O.S.E. diversas mercaderías y que ésta no pagó el respectivo precio, mientras que la demandada no controvierte la compra ni la entrega (pese a que, en relación a este último extremo, sostiene lo contrario al apelar) y centra su defensa (que reitera en sus agravios) en la identidad y facultades de la persona que recibió los bienes y en presuntas irregularidades en los procedimientos de asignación de trabajos\tHa de verse, asimismo, que no se trata de proceso ejecutivo, lo que priva de relevancia al tema de la conformación o no de las facturas.-\tCon esas premisas, la única decisión posible es la de rechazo de los agravios. Y esto es así porque la demandada nunca negó haber contratado con la actora ni haber recibido la mercadería (véase contestación a fs.31-39) y, menos aún, afirmó (y probó) haber pago el precio.-\tPor lo demás, las eventuales irregularidades del procedimiento previo -en tanto solo fueron sugeridas y no probadas- carecen de virtualidad para legitimar resistencia al cumplimiento de las obligaciones de la accionada, todo lo que viene a coadyuvar con la anunciada decisión.-\tIII) No existe mérito para imponer especial condena al pago de las costas y costos de esta instancia (arts. 688 C.C. y 261 C.G.P.).-\tPor los fundamentos expuestos, normas citadas y lo dispuesto por los arts. 197, 198 y 257 del C.G.P., el Tribunal F A L L A:\tCONFIRMASE LA SENTENCIA APELADA, SIN ESPECIAL CONDENACIÓN.-\tHONORARIOS FICTOS: $ 10.000.-\tNOTIFIQUESE Y DEVUELVASE.-DRA. NILZA SALVO - MINISTRO - DRA.ALICIA CASTRO - MINISTRO - DR. EDUARDO VAZQUEZ - MINISTRO - ESC. J.A da MISA - SECRETARIO"
}