{
    "titulo": "297_2007-Tribunal_Apelaciones_Civil_1T",
    "numero": "297/2007            ",
    "sede": "Tribunal Apelaciones Civil 1ºTº",
    "importancia": "ALTA",
    "tipo": "INTERLOCUTORIA",
    "fecha": "21/11/2007",
    "ficha": "2-61660/2004",
    "procedimiento": "PROCESO CAUTELAR",
    "materias": "DERECHO PROCESAL",
    "firmantes": [
        {
            "nombre": "Dra. Nilza SALVO LOPEZ DE ALDA",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dr. Eduardo Jose VAZQUEZ CRUZ",
            "cargo": "Ministro Tribunal"
        }
    ],
    "redactores": [
        {
            "nombre": "Dra. Nilza SALVO LOPEZ DE ALDA",
            "cargo": "Ministro Tribunal"
        }
    ],
    "abstract": [
        {
            "camino": "DERECHO ADMINISTRATIVO->ACTO ADMINISTRATIVO",
            "descriptores abstract": "eventual: fuera de la competencia                                                                                                                                                                       "
        },
        {
            "camino": "DERECHO PROCESAL->SEGUNDA INSTANCIA->PRUEBA EN SEGUNDA INSTANCIA",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL->PROCESO CAUTELAR->MEDIDAS CAUTELARES ESPECIFICAS->EMBARGO",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO TRIBUTARIO->DERECHO PROCESAL TRIBUTARIO->MEDIDAS CAUTELARES->REQUISITOS",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO TRIBUTARIO->DERECHO PROCESAL TRIBUTARIO->MEDIDAS CAUTELARES->EFECTOS",
            "descriptores abstract": " "
        }
    ],
    "sentencias similares": null,
    "descriptores": "",
    "Resumen": "DERECHO ADMINISTRATIVO->ACTO ADMINISTRATIVOeventual: fuera de la competencia                                                                                                                                                                       DERECHO PROCESAL->SEGUNDA INSTANCIA->PRUEBA EN SEGUNDA INSTANCIA DERECHO PROCESAL->PROCESO CAUTELAR->MEDIDAS CAUTELARES ESPECIFICAS->EMBARGO DERECHO TRIBUTARIO->DERECHO PROCESAL TRIBUTARIO->MEDIDAS CAUTELARES->REQUISITOS DERECHO TRIBUTARIO->DERECHO PROCESAL TRIBUTARIO->MEDIDAS CAUTELARES->EFECTOS ",
    "texto de la sentencia": "TRIBUNAL DE APELACIONES EN LO CIVIL DE 1º TURNOMTROS. FTES: DRA.NILZA SALVO, DR. EDUARDO VAZQUEZNº 297                                                                  Min. Red. Dra. Nilza Salvo                                                 Montevideo, 21 de noviembre de 2007V I S T O S:Para sentencia interlocutoria de segunda instancia estos autos caratulados: \"DGI - DIRECCION GENERAL IMPOSITIVA C/ ERCASOL S.A. Y OTROS - MEDIDA CAUTELAR\" - Ficha 2-61660/2004, venidos a conocimiento de este Tribunal por virtud del recurso de apelación interpuesto por Nicolás Badel Mora contra la interlocutoria Nº 3748/2006 (fs.62), dictada por el Sr. Juez Letrado de Primera Instancia en lo Civil de 6º Turno.-R E S U L T A N D O:1) Por la recurrida se hizo lugar a la medida cautelar solicitada por la D.G.I. consistente en la traba de embargo general de derechos por el plazo de un año.-\t2) Contra ella se alzó el afectado Nicolás Badel Mora, interponiendo recursos de reposición y apelación en subsidio.-Articuló los agravios que surgen de fs. 108-121 y que, sintéticamente,  son los siguientes:a) Inexistencia del presupuesto de mérito habilitante de la medida (que Ercasol S.A. y Entomax S.A. constituían una única realidad económica) porque los elementos relevados por la Administración eran simples indicios aislados sin relación entre sí.b) Incorrecta interpretación de los hechos y aplicación del art. 6º del Código Tributario porque nunca había integrado los órganos de representación ni de admistración de Ercasol S.A. y tampoco había sido representante convencional.c) Incorrecta aplicación del art. 96 del citado cuerpo normativo porque las conductas relacionadas eran imputables a Ercasol S.A. y a sus representantes, pero no al director de la otra sociedad.d) Inadecuada conclusión de imputarle responsabilidad solidaria con Ercasol S.A. porque solo había sido director de Entomax S.A.-Ofreció prueba documental, testimonial y por informes.-3) La promotora evacuó el traslado conferido, abogando por la confirmatoria en los términos de fs. 138-153.-4) Por resolución Nº 1304/2007 (fs. 166-172) se rechazó la reposición y se franqueó el recurso de apelación para ante este Tribunal donde, recibidos los autos el 29/6/2007 (fs.187) y luego de proveídas las solicitudes de prórroga de las medidas (fs.189-191 y fs.194-199), se culminó el estudio de precepto (fs.193 y fs.202) y se decidió emitir decisión anticipada al amparo de lo dispuesto por el art. 200.1 num.1 y 2 del C.G.P. (fs.203).-C O N S I D E R A N D O:I) El Tribunal, por el número de votos legalmente requerido (art.61 de la Ley Nº 15.750), se pronunciará por rechazar la prueba ofrecida y por confirmar la interlocutoria apelada, todo ello por los fundamentos que se pasan a exponer.-II) En este proceso cautelar no corresponde ingresar al análisis de cuestiones que atañen al fondo del asunto y que, en todo caso, deben ser dilucidadas en el ámbito específico de los recursos administrativos y eventual acción de nulidad ante el Tribunal de lo Contencioso Administrativo, tal como lo señala acertadamente el a quo.- Como lo ha sostenido reiteradamente la Sala, la validez y la legalidad del acto administrativo escapa al contralor de la jurisdicción ordinaria (cf. entre otras interlocutoria Nº75/2000).-Por lo tanto, no corresponde admitir el diligenciamiento de prueba que claramente se vincula con dichas cuestiones y, asimismo, se impone el rechazo de los agravios segundo a cuarto inclusive.-En lo demás, en la especie se configuran los supuestos legales habilitantes para la solicitud y adopción de las medidas cautelares impetradas en el marco dispuesto por el art.87 del Código Tributario, no afectado por el C.G.P. según el contenido del art.68 de la Ley Nº16.134, a saber: existencia de resolución fundada del jerarca de la D.G.I. (Nº 1203/2006 a fs.52-55 que debe vincularse con su antecedente administrativo resolución Nº 127/2004  a fs.2-4) y riesgo de percepción del tributo que en autos surge de las circunstancias invocadas, que no han sido controvertidas por el apelante.-III) No existe mérito para imponer especial condena al pago de las costas y costos de la instancia.-Por los fundamentos expuestos, normas legales citadas y lo dispuesto por los arts. 197, 198 y 257 del C.G.P., el Tribunal R E S U E L V E:RECHÁZASE LA PRUEBA OFRECIDA.-CONFIRMASE LA INTERLOCUTORIA APELADA, SIN ESPECIAL CONDENACION.-HONORARIOS FICTOS: $ 10.000.-NOTIFIQUESE Y DEVUELVASE.-DRA.NILZA SALVO - MINISTRO - DR. EDUARDO VAZQUEZ - MINISTRO - ESC. J.A da MISA - SECRETARIO"
}