{
    "titulo": "298_2007-Tribunal_Apelaciones_Civil_1T",
    "numero": "298/2007            ",
    "sede": "Tribunal Apelaciones Civil 1ºTº",
    "importancia": "ALTA",
    "tipo": "DEFINITIVA",
    "fecha": "21/11/2007",
    "ficha": "37-573/2001",
    "procedimiento": "PROCESO CIVIL ORDINARIO",
    "materias": "DERECHO ADMINISTRATIVO",
    "firmantes": [
        {
            "nombre": "Dra. Nilza SALVO LOPEZ DE ALDA",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dra. Alicia CASTRO RIVERA",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dr. Eduardo Jose VAZQUEZ CRUZ",
            "cargo": "Ministro Tribunal"
        }
    ],
    "redactores": [
        {
            "nombre": "Dra. Nilza SALVO LOPEZ DE ALDA",
            "cargo": "Ministro Tribunal"
        }
    ],
    "abstract": [
        {
            "camino": "DERECHO ADMINISTRATIVO->FUNCIONARIO PUBLICO->DERECHOS DEL FUNCIONARIO->RETRIBUCION->DESEMPEÑO DE TAREAS SUPERIORES->DIFERENCIAS SALARIALES",
            "descriptores abstract": "requisitos para su exigibilidad / designacion expresa de jerarca: no                                                                                                                                    "
        }
    ],
    "sentencias similares": null,
    "descriptores": "",
    "Resumen": "DERECHO ADMINISTRATIVO->FUNCIONARIO PUBLICO->DERECHOS DEL FUNCIONARIO->RETRIBUCION->DESEMPEÑO DE TAREAS SUPERIORES->DIFERENCIAS SALARIALESrequisitos para su exigibilidad / designacion expresa de jerarca: no                                                                                                                                    ",
    "texto de la sentencia": "TRIBUNAL DE APELACIONES EN LO CIVIL DE 1º TURNOMTROS. FTES: DRA. NILZA SALVO, DRA.ALICIA CASTRO, DR. EDUARDO VAZQUEZNº   298                                                                  Min. Red. Dra. Nilza Salvo                                                             Montevideo, 21 de noviembre de 2007V I S T O S:\tPara sentencia definitiva de segunda instancia estos autos caratulados: \"ORTIZ FLORES, VICTOR DUMAS Y OTROS C/ MINISTERIO DE EDUCACION Y CULTURA - ADMINISTRACION NACIONAL DE CORREOS - COBRO DE PESOS\" - Ficha 37/573/2001, venidos a conocimiento de este Tribunal por virtud del recurso de apelación interpuesto por la parte actora contra la sentencia Nº 16/2007 (fs.1046-1055) dictada por el Sra. Juez Letrado Suplente a cargo del Juzgado Letrado de Primera Instancia en lo Civil de 17º Turno.-R E S U L T A N D O:\t1) Por la recurrida - a cuya relación de antecedentes procesales útiles se hace remisión por ajustarse a las resultancias de autos - se rechazó la demanda, sin especial condenación.-\t2) Contra dicha decisión se alzó la parte actora, interponiendo recurso de apelación.-Articuló los agravios que expuso a fs.538-547 en los que -en lo medular-  insiste en afirmar la existencia de diferencias de retribución en su perjuicio, interpreta la falta de colaboración procesal de A.F.E.  como demostrativa de su razón y sostiene que la adecuación que se hizo al momento de la incorporación no fue correcta, atacando - también- la conclusión de falta de legitimación pasiva del M.E.C. y de la A.N.C..-\t3) El M.E.C. (fs.1067-1069), la A.N.C. (fs.1071-1073) y el M.E.F. (fs.1080-1081) evacuaron el traslado conferido, abogando por la confirmatoria.-\t4) Por providencia Nº 1606/2007 (fs.1082) se franqueó la apelación para ante este Tribunal donde, recibidos los autos el 16/7/2007 (fs.1091) y tras el estudio de precepto  (fs.1093-1094), se resolvió dictar decisión anticipada al amparo de lo dispuesto por el art.200.1 num.1 y 2 del C.G.P. (fs.1095).-C ON S I D E R AN D O:\tI) El Tribunal, con el voto coincidente de sus miembros (art.61 de la Ley Nº 15.750), se pronunciará por confirmar la sentencia apelada por los fundamentos que se pasan a exponer.-\tII) En efecto, la Sala coincide con la conclusión de rechazo de la demanda porque, al igual que el a quo y como lo ha sostenido en fallos precedentes (sentencias Nos.44/2005 y 155/2005, entre otras), entiende que los actores no tienen derecho al cobro de diferencias de retribución.-\tEllo es así porque no es de recibo la interpretación que postulan los accionantes, a saber: que los arts. 12 y 17 de la Ley Nº 15.851 y el Decreto 420/88 les atribuye un derecho subjetivo perfecto a cobrar los mismos rubros y recibir los mismos aumentos que estaban percibiendo o que perciban en adelante los funcionarios de A.F.E., ya que es en el momento en que se hace el cambio (de A.F.E. al M.E.C.) que se debe cumplir la regla de que no se disminuya la retribución del funcionario y es entonces que se debe efectuar la comparación de los ingresos según normas que debe aplicar la O.N.S.C. pero, luego de incorporado al M.E.C. se le pagará como funcionario del Estado, sin que sea pertinente considerar cuanto ganan los que continúan en A.F.E..-\tEn ese sentido, no es aceptable la existencia de un pretendido derecho a cobrar indefinidamente lo mismo que les hubiera correspondido si hubieran permanecido en el servicio de origen.-\tTampoco lo es la interpretación de la normativa postulada por los accionantes porque, si bien es cierto que la Constitución de la República establece el derecho a la justa remuneración -aunque sin especificar criterios de justicia- y que la ley, al referirse a la redistribución de funcionarios públicos excedentes dispone que \"no podrá significar, en ningún caso, lesión de los derechos de los funcionarios\" (Ley Nº 15.757 de 15/7/1985 art.4 lit.J en la redacción dada por Ley Nº 15.851 de 24/12/1986 art.22), también lo es que la citada ley -interpretando el principio de justa remuneración- fijó las reglas a las que debía sujetarse la redistribución del personal excedentario y dispuso que la situación fuera analizada y la resolución respectiva proyectada por la Oficina Nacional del Servicio Civil, quien debería controlar especialmente el cumplimiento de ciertas exigencias, a saber: que \"en ninguna circunstancia la redistribución podrá significar disminución de la retribución que el funcionario percibe a la fecha de su incorporación\". A tal efecto, se debía efectuar la \"adecuación presupuestal\" y, si resultaba que el funcionario percibía una suma menor o igual a la que le correspondería en la oficina de destino, se le asignaba esta última y, en caso contrario, la diferencia que existiera se dispondría como compensación especial \"con los aumentos que se fijan para el sueldo básico\" (Ley Nº 15.851 art.17).-\tDe modo que, para redistribuir un funcionario se debe dictar un acto administrativo, siempre precedido de un control técnico que -entre otros aspectos- verifica que la retribución a percibir en el organismo de destino no sea inferior a la que en ese momento le corresponde en el servicio que revista y, si no lo fuera, ordena los correctivos necesarios para evitarlo. Sin esta adecuación presupuestal previa, no se puede dictar el acto administrativo que asigna al funcionario al organismo estatal al que pertenece.-\tDe ahí que si la resolución de redistribución se hubiera dictado sin respetar la exigencia señalada, pudo y debió ser resistida oportunamente por el funcionario redistribuído, que hubiera debido recurrirla y procurar su anulación.-\tPor otra parte, si esa decisión quedó firme, de allí en adelante el funcionario estatal pertenece al servicio asignado, con el cargo y la dotación que se hubiera determinado, no teniendo más vínculo con el organismo de origen, de lo que se deriva que de ahí en más su retribución estará pautada por la que corresponda a su nuevo cargo, sin que corresponda estructurarla ni ajustarla según las modificaciones que luego pudieran sobrevenir en el organismo del cual se ha desvinculado definitivamente (cf. Correa Freitas - Vázquez, Manual de Derecho de la Función Pública, F.C.U., mayo 1998, p.201).-Por todo lo cual, aunque se hubiera demostrado que si los actores hubieran permanecido en el organismo de origen (A.F.E.), estarían percibiendo una retribución superior a la que perciben en el M.E.C., tal circunstancia tampoco les daría derecho a reclamar el pago de las eventuales diferencias porque desde que ingresaron al mencionado Ministerio quedaron sujetos -como los demás funcionarios de éste- a las retribuciones que en adelante les vayan fijando las sucesivas leyes de presupuesto.-En definitiva, por estas razones de fondo corresponde confirmar la decisión desestimatoria lo que determina -a la vez- la innecesariedad de ingresar al análisis de los agravios que involucran la legitimación pasiva del M.E.C. y de la A.N.C.- IV) No existe mérito para imponer especial condenación al pago de las costas y costos de la instancia (arts.688 C.C. y 261 C.G.P.).-\tPor los fundamentos expuestos, normas citadas y lo dispuesto por los arts.197, 198 y 257 del C.G.P., el Tribunal F A L L A:\tCONFIRMASE LA SENTENCIA APELADA,\tSIN ESPECIAL CONDENACION EN LA INSTANCIA.-\tHONORARIOS FICTOS: $ 10.000.-\tNOTIFIQUESE Y DEVUELVASE.-DRA. NILZA SALVO - MINISTRO - DRA.ALICIA CASTRO - MINISTRO - DR. EDUARDO VAZQUEZ - MINISTRO - ESC. J.A da MISA - SECRETARIO  "
}