{
    "titulo": "299_2007-Tribunal_Apelaciones_Civil_1T",
    "numero": "299/2007            ",
    "sede": "Tribunal Apelaciones Civil 1ºTº",
    "importancia": "ALTA",
    "tipo": "DEFINITIVA",
    "fecha": "21/11/2007",
    "ficha": "2-22851/2006",
    "procedimiento": "PROCESO CIVIL ORDINARIO",
    "materias": "DERECHO CIVIL",
    "firmantes": [
        {
            "nombre": "Dra. Nilza SALVO LOPEZ DE ALDA",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dr. Eduardo Jose VAZQUEZ CRUZ",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dra. Alicia CASTRO RIVERA",
            "cargo": "Ministro Tribunal"
        }
    ],
    "redactores": [
        {
            "nombre": "Dr. Eduardo Jose VAZQUEZ CRUZ",
            "cargo": "Ministro Tribunal"
        }
    ],
    "abstract": [
        {
            "camino": "DERECHO->INTERPRETACION DEL DERECHO",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO ADMINISTRATIVO->FUNCIONARIO PUBLICO->DERECHOS DEL FUNCIONARIO->DERECHO A JUBILACION ANTICIPADA",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO ADMINISTRATIVO->SEGURIDAD SOCIAL->JUBILACIONES->MINISTERIO DEL INTERIOR",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO ADMINISTRATIVO->ACCIONES DE CUMPLIMIENTO->PRESTACIONES DE DAR->COBRO DE HABERES->RETRIBUCION->SUBSIDIO",
            "descriptores abstract": "otro subsidio: alcance/cese                                                                                                                                                                             "
        }
    ],
    "sentencias similares": [
        {
            "numero": "31/1999",
            "sede": "Suprema Corte de Justicia"
        }
    ],
    "descriptores": "",
    "Resumen": "DERECHO->INTERPRETACION DEL DERECHO DERECHO ADMINISTRATIVO->FUNCIONARIO PUBLICO->DERECHOS DEL FUNCIONARIO->DERECHO A JUBILACION ANTICIPADA DERECHO ADMINISTRATIVO->SEGURIDAD SOCIAL->JUBILACIONES->MINISTERIO DEL INTERIOR DERECHO ADMINISTRATIVO->ACCIONES DE CUMPLIMIENTO->PRESTACIONES DE DAR->COBRO DE HABERES->RETRIBUCION->SUBSIDIOotro subsidio: alcance/cese                                                                                                                                                                             ",
    "texto de la sentencia": "TRIBUNAL DE APELACIONES EN LO CIVIL DE 1º TURNOMTROS. FTES: DRA.NILZA SALVO, DRA.ALICIA CASTRO, DR. EDUARDO VAZQUEZSentencia Nº299             MTRO.REDACTOR. DR. EDUARDO VAZQUEZ.-Montevideo, 21 de noviembre de 2007VISTOS:\t\tEstos autos caratulados \"PORRO, MIGUEL ANGEL C/ MINISTERIO DEL INTERIOR.- COBRO DE PESOS\" Ficha Nº2-22851/2006, venidos a conocimiento de esta Sala en virtud del recurso de apelación de la actora contra la sentencia definitiva Nº36 del 30 de abril de 2007, del Juzgado Letrado de Primera Instancia en lo Civil de  Octavo Turno.-RESULTANDO:I.- La referida sentencia desestimó la demanda. Sin especial condena (fs.111/113).-II.- La actora interpuso  recurso de apelación en base a los siguientes argumentos:A.Se realiza una errónea interpretación de la normativa aplicable al sostener que la situación de retirado policial es incompatible con la percepción del subsidio.-Si tal cosa hubiera dicho la Ley Nº11.923 (que no lo hizo) ello estaría derogado por el artículo 74 del Acto Institucional Nº9 (modificado por el artículo 448 de la Ley Nº16.320 del 01.11.1992 ).-La norma vigente sólo declara incompatible la percepción de jubilación con el desempeño de una actividad amparada por el mimso organismo que sirve la prestación.-B.La Ley Nº16.713 en su artículo 16 derogó expresamente, el literal c del artículo 35 del Acto Insitucional Nº9 eliminando la única causal que impedía percibir el subsidio. No existe ningún condicionamiento legal al goce del subsidio.-C.El subsidio previsto es un beneficio excepcional no comparable a ningún otro, derivado de la ocupación de un cargo del Estado, cuya causal es precisamente haber ocupado el cargo y dejar de hacerlo (fs.114/116).-III.- La demandada no contestó el traslado del recurso de apelación (fs.118/119).-IV.- Por decreto Nº2455 del 25.07.2007 se concedió el recurso de apelación ante el Tribunal lo que se efectivizó a fs.120 vuelta.Recibidos los autos pasaron a estudio (fs.122/125). Concluído se acordó el dictado de decisión anticipada de conformidad a lo previsto en el artículo 200.1 numeral 1º del Código General del Proceso.-CONSIDERANDO:I.- El actor reclamó cobro de pesos por el subsidio previsto en el artículo 5 de la Ley Nº15.900 del 21.10.1987 en la redacción dada por el artículo único de la Ley Nº16.195 del 10.07.1991.Con fecha 08.03.2000 fue designado Jefe de Policía de Flores, cargo que desempeñó hasta el 28.02.2005 (fs.2/5).-II.- La demandada al constestar se opuso señalando que el subsidio está previsto para funcionarios en condiciones de continuar en actividad, luego de su desvinculación, motivo por el cual el tiempo de ejercicio se computa como tiempo trabajado y el subsidio está sujeto a montepío.-La configuración de causal jubilatoria con anterioridad al ejercicio del  cargo excluye el subsidio.Los artículos 32 y 33 de la Ley Nº11.923 del 27.03.1953 y el decreto Nº169/1990 resultan obstativos a otorgar el referido subsidio.-El actor percibe haberes con cargo a fondos públicos por ser retirado policial (fs.89/91).-III.- La normativa indicada ha provocado interpretaciones diferentes dentro de los asesores de la propia demandada.-Así el Departamento Jurídico del Ministerio del Interior ha considerado que le asiste razón al reclamante (dictamen Nº1704 del 23.11.2005, fs.18/21).-Por el contrario, la Asesoría Letrada de la demadada entiende que no le corresponde el referido beneficio (expediente Nº7846/2005 del 30.01.2006, fs.23/32).-El dictamen Nº100 del 31.03.2006, del Fiscal de Gobierno de Primer Turno, señala que le corresponde al actor percibir dicho subsidio (fs.38/43).-Incluso el Tribunal, en sentencia Nº82/2005, admitió un reclamo similar, en base esencialmente a la falta de controversia de la demandada ante el petitorio formulado por la actora (artículo 130.2 del Código General del Proceso) (considerando IV y V de dicho pronunciamiento).-Situación que no se corresponde con la actitud procesal de la accionada al contestar la demanda en autos (fs.89/91).-IV.- El artículo único de la Ley Nº16.195 del 10.07.1991 modificó el inciso final del numeral 2 del lietral c del artículo 35 del llamado Acto Institucional Nº9 del 23.10.1979, en la redacción dada por el artículo 5 de la ley Nº15.900 del 21.10.1987.-En consecuencia quedó redactado de la siguiente forma: \"Los titulares de los referidos cargos que no hubieren configurado causal jubilatoria anticipada al momento de la desvinculación de los mismos tendrán derecho a percibir durante un período  equivalente al triple de que ocuparon aquellos y hasta un máximo de un año a contar desde la fecha del cese en los mismos, un subsidio equivalente al 85% (ochenta y cinco por ciento) del total de haberes del cargo en actividad. Dicho subsidio estaría sujeto a montepío, será servido por el organismo donde se hubieran prestado tales servicios y el período de su percepción se computará a todos los efectos como tiempo de trabajo.El reingreso a la Administración Pública del beneficiario significará el cese automático del derecho a continuar percibiendo el subsidio\".-V.- Ni la Ley Nº15.900, ni su modificativa la Ley Nº16.195 se remiten a los artículos 32 y 33 de la Ley Nº11.923 del 27.03.1953 que prohíbe la acumulación de sueldos en una misma persona proveniente de los fondos públicos, pero nada establece en lo relativo al cobro de subsidios por una actividad  regulada por el Banco de Previsión Social y el haber de retiro que se percibe por la Caja Policial.Por lo que no corresponde sostener que proceda  la normativa últimamente  citada o que esta determinara incompatibilidad con el reclamo formulado por la actora, como sostiene la demandada al contestar (fs.10 punto 6).-El caso no refiere a la acumulación de cargos públicos en una misma persona como lo prohíben  los artículos 32 y 33 de la Ley Nº11.923, sino que se trata del cobro de una pasividad (retiro policial) con la percepción de un subsidio a quienes ocuparon un cargo político o de particular confianza y dejaron de ocuparlo.VI.- La interpretación de lo dispuesto por el artículo 5 de la Ley Nº15.900 en la redacción dada por la Ley Nº16.195, lleva a averiguar el significado o sentido de lo establecido por la norma citada. El criterio hermenéutico que debe aplicarse en el caso, debe apuntar a desentrañar la voluntad objetiva de la ley, el mandato concreto contenido en la norma y no la opinión que pudo haber llevado a cada legislador a emitir su voto.- La norma jurídica debe ser interpretada en su texto (artículo 17 del Código Civil) y en su contexto (artículo 20 del referido texto normativo) y conforme además a pautas lógicas racionales propias del buen entendimiento humano.-Es natural que  se señale que \"para desentrañar el sentido de una norma debe analizarse racionalmente la voluntad contenida en ella poniendo en contacto la norma con todo el contexto normativo y despreocupándose de si aquella voluntad corresponde o no con el pensamiento de sus autores\".-Es el método lógico-sistemático que se basa en el análisis racional de la voluntad contenida en la ley, y agrega sistemático porque se reputa a la ley como un todo armónico\" (Conf. Saúl Cestau \"Contribución al Estudio del Derecho Civil Uruguayo\" Tomo I, pág.156) (sentencia Nº3/1999 de la Suprema Corte de Justicia en A.D.C.U Tomo XXX, c.485, pág.174).-La interpretación de la norma debe ser a un tiempo literal y lógica (Conf. Eduardo Giménez de Aréchaga \"Interpretación e Integración del Derecho\" en R.D.Py Privado año 6, Nº56, Tomo 10, pág.159, 161 y 163).-Más adelante el referido autor agrega que \"...es preciso recordar que la interpretación no recae sobre preceptos aislados sino sobre normas pertenecientes al orden jurídico dotado de unidad de validez y excento de contradicciones y que por lo tanto ha de ponerse la norma analizada en conexión sistemática con todo el ordenamiento vigente (autor y obra citada, pág.165) (sentencia Nº17/2001 del tribunal en A.D.C.U Tomo XXXII, c.481, págs.218/219).-VII.- El artículo 17 del Código Civil en su inciso 2 dispone \"... bien se puede, para interpretar una expresión oscura de la ley, recurrir a su intención o espíritu, claramente manifestados en ella misma o en la historia fidedigna de su sanción\".-Esto es, tal como lo establece el codificador , en la especie, habría que  estar a la intención inequívoca de la ley o a lo que se quiso con ella según surge de la propia ley o de la historia fidedigna.-Como se ha expresado por la doctrina y la jurisprudencia la historia fidedigna de la ley servirá para determinar la intención o espíritu de la ley (\"su intención o espíritu\" y no la del legislador  (Conf. Eduardo Jiménez de Aréchaga \"Introducción al Derecho\" pág.155) (sentencia Nº307/1988 del Tribunal).-Teniendo en cuenta lo previsto por el artículo 5 de la Ley Nº15.900  en la redacción dada por el artículo único de la Ley Nº16.195 así como lo que surge de los respectivos antecedentes de las sesiones de la Cámara de Representantes que fueron detallados en el informe de fs.24/30.-Llevan a la Sala a interpretar que el subsidio creado por la normativa citada, está previsto para aquellos que al desvincularse de los cargos mencionados pudieran reinsertarse en el mercado de trabajo, estando excluídos del beneficio  quienes se encontraban amparados a la causal jubilatoria con anterioridad al cese del cargo de particular confianza como ocurre en autos, lo que lleva a confirmar la sentencia recurrida.-VIII.- La actitud procesal de las partes y la opinabilidad del tema planteado lleva a que no se impongan especiales condenas en costas y costos (artículos 56, 261 del Código General del Proceso y 688 del Código Civil).-\tPor los fundamentos expuestos, disposiciones legales citadas, consideraciones doctrinarias y jurisprudenciales, artículos 195, 197, 198 y 344 del Código General del Proceso, el TribunalFALLA:\tConfírmase la sentencia recurrida. Sin especial condena en costas y costos. Notifiquese . Y oportunamente devuélvase..- DRA. NILZA SALVO - MINISTRO - DRA.ALICIA CASTRO - MINISTRO - DR. EDUARDO VAZQUEZ - MINISTRO - ESC. J.A da MISA - SECRETARIO"
}