{
    "titulo": "300_2007-Tribunal_Apelaciones_Civil_1T",
    "numero": "300/2007            ",
    "sede": "Tribunal Apelaciones Civil 1ºTº",
    "importancia": "ALTA",
    "tipo": "DEFINITIVA",
    "fecha": "21/11/2007",
    "ficha": "34-356/2004",
    "procedimiento": "REGULACION DE HONORARIOS",
    "materias": "DERECHO PROCESAL",
    "firmantes": [
        {
            "nombre": "Dra. Nilza SALVO LOPEZ DE ALDA",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dra. Alicia CASTRO RIVERA",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dr. Eduardo Jose VAZQUEZ CRUZ",
            "cargo": "Ministro Tribunal"
        }
    ],
    "redactores": [
        {
            "nombre": "Dr. Eduardo Jose VAZQUEZ CRUZ",
            "cargo": "Ministro Tribunal"
        }
    ],
    "abstract": [
        {
            "camino": "DERECHO CIVIL->CONTRATO DE TRANSACCION->OBJETO",
            "descriptores abstract": "objeto del proceso // efectos                                                                                                                                                                           "
        },
        {
            "camino": "DERECHO PROCESAL->PROCESO DE REGULACION DE HONORARIOS->RESOLUCIONES->SENTENCIA DE REGULACION DE HONORARIOS",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL->MEDIOS EXTRAORDINARIOS DE CONCLUSION DEL PROCESO->TRANSACCION->EFECTO DE LA TRANSACCION",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL->MEDIOS EXTRAORDINARIOS DE CONCLUSION DEL PROCESO->DESISTIMIENTO",
            "descriptores abstract": "concepto\n                                                                                                                                                                                              "
        }
    ],
    "sentencias similares": null,
    "descriptores": "",
    "Resumen": "DERECHO CIVIL->CONTRATO DE TRANSACCION->OBJETOobjeto del proceso // efectos                                                                                                                                                                           DERECHO PROCESAL->PROCESO DE REGULACION DE HONORARIOS->RESOLUCIONES->SENTENCIA DE REGULACION DE HONORARIOS DERECHO PROCESAL->MEDIOS EXTRAORDINARIOS DE CONCLUSION DEL PROCESO->TRANSACCION->EFECTO DE LA TRANSACCION DERECHO PROCESAL->MEDIOS EXTRAORDINARIOS DE CONCLUSION DEL PROCESO->DESISTIMIENTOconcepto\n                                                                                                                                                                                              ",
    "texto de la sentencia": "TRIBUNAL DE APELACIONES EN LO CIVIL DE 1º TURNOMTROS. FTES: DRA.NILZA SALVO, DRA.ALICIA CASTRO, DR. EDUARDO VAZQUEZSentencia Nº   300            MTRO.REDACTOR.- DR. EDUARDO VAZQUEZ.-Montevideo, 21 de noviembre de 2007VISTOS:\tEstos autos caratulados \"GAER, DANIEL C/ MAGNI, JOSE.- REGULACION DE HONORARIOS\" Ficha Nº34-356/2004, venidos a conocimiento de esta Sala en virtud de los recursos de apelación y adhesión de la demandada y actora, respectivamente, contra la sentencia definitiva Nº60, del 19 de julio de 2006, del Juzgado Letrado de Primera Instancia en lo Civil de Octavo Turno.-RESULTANDO:I.- La referida sentencia reguló los honorarios profesionales del letrado en la suma de $9.508,25, con más reajustes e intereses a partir de la presente sentencia.Por las costas pasaran los autos a la Oficina Actuaria para su liquidación (fs.41/48).-II.- La demandada formuló recurso de apelación en base a los siguientes argumentos:A)La regulación de honorarios a la que se hace referencia culminó por sentencia Nº4746 del 22.10.2004.Es cierto que el acuerdo transaccional fue pactado exclusivamente entre su parte y el Banco de Crédito F.R.P.B, no habiendo intervenido Norberto Felitti, María Perdomo y Ubaldo Camejo, patrocinados por el actor.-No puede sostenerse -como se hace en la recurrida- que existió transacción respecto a su parte y el Banco de  Crédito y desistimiento respecto a Gaer.-B)La sentencia que genera la obligación de pagar los honorarios no es un desistimiento, ni contiene una condena en costas y costos que autorizaría a la actora a promover la regulación de honorarios.-C)La recurrida omite aplicar el artículo 9 inciso D) del Arancel del Colegio de Abogados, por lo cual el honorario es de un tercio a la mitad del proceso principal. En consecuencia ascienden a $6.338,83.-D)Se estima razonable fijarlo en un 50% de dicha suma, o sea $3.169,41 (fs.50 y vuelta).-III.- El actor al contestar el traslado del recurso de apelación adhirió por los siguientes fundamentos:A)No se coincide con la sentencia en que se tratara de una labor parcial. En la medida en que no existió prueba, fue un asunto de puro derecho. Por lo que su honorario se sitúa en $38.033 más la actualización del Decreto-Ley Nº14.500 desde la demanda hasta su efectivo pago, más I.V.A ( fs.57 y vuelta).-IV.- La demandada contestó el traslado de la adhesión a la apelación, solicitando su rechazo (fs.63/64).-V.- Por decreto Nº1982 del 11.06.2007, se concedieron la apelación y adhesión ante el Tribunal (fs.70), lo que se efectivizó a fs.71 y vuelta.- Recibidos los autos pasaron a estudio (fs.73/75). Concluído, se acordó el dictado de decisión anticipada de conformidad a lo previsto por el artículo 200.1 numeral 1º del Código General del Proceso.-CONSIDERANDO:I.- De acuerdo a los autos caratulados: \"MAGNI, JOSE C/ BANCO DE CREDITO.FONDO DE RECUPERACION.- REGULACION DE HONORARIOS\" Ficha Nº34-302/2004, Magni reclamó regulación de honorarios contra el Banco de Crédito -Fondo de Recuperación de Patrimonio Bancario y los demandados Felitti y Camejo S.A, Omar Felitti Colunga y María Isilda Perdomo García (fs.2 y vuelta y  fs.5).-La demanda fue contestada pro Norberto  Felitti, María Isilda Perdomo y Ubaldo Camejo (fs.8/9) y por Jorge Sánchez en su calidad de Liquidador del Banco de Crédito S.A y Administrador del Fondo de Recuperación de Patrimonio Bancario (fs.22/35).-II.- A fs.41 los representantes del Banco Central y liquidador del Banco de Crédito S.A y Administrados del Banco de Crédito-Fondo de Recuperación de Patrimonio Bancario  y José Magni informaron a la Sede que arribaron a un acuerdo extrajudicial en relación a los honorarios cuya regulación se solicitó.-Formulan las siguientes puntualizaciones: \"1) si bien el acuerdo produce efectos exclusivamente entre las partes que lo consintieron, al haberse satisfecho el interés que diera mérito al accionamiento, se extingue el objeto del proceso, y por tanto, corresponde su clausura.2) Tratándose de un acuerdo entre patrocinante y patrocinado no afecta en forma alguna el crédito del que es titular el Banco de Crédito-Fondo de Recuperación de Patrimonio Bancario contra  el deudor en vIrtud de la condena en costos que le fuera  impuesta o se le impusiera en los principales, ql que será ejercido en la etapa procesal oportuna de la ejecución\".-Solicitan la clausura de dichos procedimientos y posterior archivo del expediente (fs.41).-Por decreto Nº4746, del 22.10.2004 se tuvo presente y por concluído el juicio de modo transacción (fs.42).-III.- En estos autos, el representante de los demandados en el principal, reclama honorarios por desistimiento, señalando que el acuerdo judicial -anteriormente indicado- no es más que un desistimiento disfrazado para no pagar honorarios, como lo dispone el artículo 231 del Código General del Proceso (fs.1 y vuelta, de estos autos).-IV.- De conformidad con el artículo 2147 del Código Civil, la transacción es un contrato que tiene por objeto poner fin a una controversia jurídica, por el cualhaciéndose recíprocas concesiones terminan los contrayentes un litigio pendiente o eventual.-Su función consiste en autocomponer el litigio mediante la cual se pone fin al litigio, actuando como modo extraordinario de conclusión del proceso (artículo 223 del Código General del Proceso) (Conf. Jorge Gamarra \"Tratado de Derecho Civil Uruguayo\" Tomo I, pág.71 y 88) (Enrique Tarigo \"Lecciones de Derecho Procesal Civil\" Tomo II, pág.306).-Como todo contrato tiene efectos relativos en el sentido de que solo alcanza a las partes que la han realizado (artículo 2056 del Código Civil) (Conf. Peirano Facio \"Curso de contratos\" Tomo III, pág.196).-La doctrina ha distinguido entre el contrato de transacción y la transacción aprobada judicialmente (Conf. Arlas \"Curso de Derecho Procesal\" I.U.D.P Tomo IV, pág.24) (sentencia Nº71/2001 del Tribunal en R.U.D.P Nº4/2002, c.499, pág.598) (Enrique Véscovi y colaboradores, obra conjunta \"Código General del Proceso, Comentado Anotado y Concordado\" Tomo VI, pág.472).-V.- El desistimiento no ha sido definido por el Código General del Proceso, como lo hacía el Código de Procedimiento Civil en el artículo 526.-La doctrina lo ha señalado como el abandono de posiciones jurídicas procesales (Conf. Couture en \"Curso de Derecho Procesal\" Tomo II, pág.794).-El desistimiento de la pretensión es una declaración de voluntad por la cual el actor abandona o deja sin efecto su pretensión. Y como la pretensión contiene como su fundamento la obligación del derecho que la sustenta, el desistimiento de la pretensión supone también la renuncia al derecho (artículos 226 y 228 del Código General del Proceso) (Conf. Enrique Tarigo \"Lecciones de Derecho Procesal Civil\" Tomo II, pág.302).- El desistimiento del proceso que es lo que ha invocado la actora en autos fs.1 punto 4 es un medio o un modo bilateral de conclusión del proceso porque requiere el consentimiento expreso o tácito de la contraparte (artículo 227.1 del Código General del Proceso) (Conf. Enrique Tarigo, obra citada, Tomo II, pág.304).-Las condenaciones del artículo 231 a que refiere la actora en su regulación (fs.1 punto 2) comprenden las costas y costos del  proceso (Conf. Enrique Tarigo \"Lecciones de Derecho Procesal Civil\" Tomo II, pág.314).-VI.-A juicio de la Sala el acuerdo de fs.41 (Ficha Nº34-302/2004) es una transacción por la cual mediante recíprocas concesiones, en relación a los honorarios reclamados las partes extinguieron el objeto del proceso (fs.41 punto 1).-Por lo que no tiene razón de ser la continuacióndel proceso en relación a quienes no formaron parte de dicho acuerdo esto es, los demandados en el juicio principal y ahora reclamantes de los honorarios.-Ello no implica desistimiento del proceso como se pretende por los ahora reclamantes (fs.1 punto 4).-Sino que por el cobro de uno de los demandados se provocó la extinción del proceso.En el referido acuerdo nada se expresa sobre el pretendido desistimiento -ni tampoco se puede concluír que ello es así para no pagar honorarios, conforme al artículo 231 del Código General del Proceso- como se señala (fs.1 punto 2).-En consecuencia, no corresponde considerar -como lo hacen los reclamantes- de que el acuerdo implicara en relación a ellos desisitimiento del proceso, ya que este no existió y si, por el contrario, la transacción  que los alcanza al concluírse el juicio por extinguirse su objeto.Lo que lleva a la admisión de los agravios de la apelante (fs.50), revocándose la sentencia recurrida en cuanto reguló los honorarios profesionales en los autos Ficha Nº34-302/2004 en la suma de $9.508,25 con más reajustes e intereses y por las costas, pasaran los autos a la Oficina Actuaria para su liquidación y, en su lugar, se desestima la demanda.-La referida solución implica el rechazo de los agravios de la actora en su adhesión (fs.55 y vuelta).-VI.- La actitud procesal de las partes y la solución a la que se arriba lleva a la no imposición de especiales condenas en costas y costos (artículos 56, 261 del Código General del Proceso y 688 del Código Civil).-\tPor los fundamentos expuestos, disposiciones legales citadas, consideraciones doctrinarias y jurisprudenciales, artículos 195, 197, 198 y 344 del Código General del Proceso, el Tribunal  FALLA:\tREVOCASE LA SENTENCIA RECURRIDA EN CUANTO REGULO LOS HONORARIOS DEL LETRADO POR SU INTERVENCION EN LOS AUTOS FICHA Nº34-302/2004 EN LA SUMA DE $9.508,25 CON MAS REAJUSTES E INTERESES, POR LAS COSTAS, PASARAN LOS AUTOS A LA OFICINA ACTUARIA PARA SU LIQUIDACION, Y EN SU LUGAR, SE DESESTIMA LA DEMANDA. SIN ESPECIAL CONDENA EN COSTAS Y COSTOS. NOTIFIQUESE. Y OPORTUNAMENTE DEVUELVASE.-DRA. NILZA SALVO - MINISTRO - DRA.ALICIA CASTRO - MINISTRO - DR. EDUARDO VAZQUEZ - MINISTRO - ESC. J.A da MISA - SECRETARIO"
}