{
    "titulo": "305_2007-Tribunal_Apelaciones_Civil_6T",
    "numero": "305/2007            ",
    "sede": "Tribunal Apelaciones Civil 6ºTº",
    "importancia": "MEDIA",
    "tipo": "DEFINITIVA",
    "fecha": "19/11/2007",
    "ficha": "2-7949/2004",
    "procedimiento": "PROCESO CIVIL ORDINARIO",
    "materias": "DERECHO ADMINISTRATIVO",
    "firmantes": [
        {
            "nombre": "Dr. Felipe Javier HOUNIE SANCHEZ",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dra. Elena MARTINEZ ROSSO",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dra. Selva Anabella KLETT FERNANDEZ",
            "cargo": "Ministro Tribunal"
        }
    ],
    "redactores": [
        {
            "nombre": "Dra. Selva Anabella KLETT FERNANDEZ",
            "cargo": "Ministro Tribunal"
        }
    ],
    "abstract": [
        {
            "camino": "DERECHO ADMINISTRATIVO->FUNCIONARIO PUBLICO->DERECHOS DEL FUNCIONARIO->RETRIBUCION->DESEMPEÑO DE TAREAS SUPERIORES->DIFERENCIAS SALARIALES",
            "descriptores abstract": " "
        }
    ],
    "sentencias similares": null,
    "descriptores": "",
    "Resumen": "DERECHO ADMINISTRATIVO->FUNCIONARIO PUBLICO->DERECHOS DEL FUNCIONARIO->RETRIBUCION->DESEMPEÑO DE TAREAS SUPERIORES->DIFERENCIAS SALARIALES ",
    "texto de la sentencia": "SENTENCIA Nº 305/2007.     TRIBUNAL DE APELACIONES EN LO CIVIL DE SEXTO TURNO.MINISTRA REDACTORA: DRA. SELVA KLETT.MINISTROS FIRMANTES: DRES. S. KLETT, F. HOUNIE, E. MARTíNEZ.Montevideo, 19 de noviembre de 2007.VISTOS:\t\t\tPara sentencia definitiva de segunda instancia, estos autos caratulados, \"Paris, Nélida y otros c/ Banco de Seguros del Estado. Cobro de pesos.\", IUE: 2-7949/2004, venidos a conocimiento de este Tribunal, por virtud del recurso de apelación interpuesto por la entidad estatal demandada, contra la sentencia Nº 24 del 20 de abril de 2007, dictada por la Sra. Jueza Letrada de Primera Instancia en lo Civil de 8º Turno.RESULTANDO:\t\t\t1) Por el referido pronunciamiento, la Sra. Jueza a quo acogió la demanda incoada y, en su mérito, condenó al Banco de Seguros del Estado a pagar a las actoras las diferencias de sueldo y sus incidencias, de acuerdo con los parámetros establecidos en el Considerando 4), sin especial condenación.\t\t\t2) Contra dicho fallo, dedujo recurso de apelación la demandada.  \t\t\tSostuvo, en lo medular, que: \t\t\ta) La sentencia confunde \"tareas\" y \"funciones\". Las tareas no otorgan derechos y requieren el consentimiento del involucrado. No generan derecho al cargo ni a la remuneración correspondiente, según lo establecen los arts. 26 y 37 del Estatuto. \t\t\tb) No existió resolución expresa ni del Directorio ni de la Gerencia General. \t\t\tc) Las actoras realizaron las tareas y aceptaron las condiciones. Sabían que no correspondía el aumento en su remuneración. No impugnaron su designación.  \t\t\t3) Conferido el respectivo traslado, fue evacuado por la accionante, quien abogó por la confirmatoria. \t\t\t4) Franqueada la alzada, llegados los autos al Tribunal el 12.6.07, luego del estudio correspondiente, se acordó sentencia y se procedió al dictado de la presente decisión anticipada, por configurarse los requisitos del art. 200.1 num. 2) CGP. CONSIDERANDO: \t\t\tI) La Sala, por el número de voluntades requerido por la ley (art. 61 inc. 1 LOT), habrá de  revocar la sentencia recurrida, manteniendo su jurisprudencia sobre el tema  (sentencias Nº 104/05, Nº 114/05, Nº 84/06, Nº 282/06, Nº 107/07, Nº 187/07). \t\t\tII) En primer lugar, cabe establecer que la relación sustantiva de las partes de este proceso, en tanto relación estatutaria, se regula por normas de Derecho Público.  \t\t\tLa Sala se ha afiliado a la tesis restrictiva en esta materia, por entender que el derecho al cobro o crédito por diferencias de haberes no surge si no ha mediado designación expresa del jerarca (en el caso, designación por el Directorio o la Gerencia General del B.S.E.) porque, encontrándose el actor vinculado a la Administración a través de una relación estatutaria, no es viable prescindir de los requisitos de la normativa específica que regula la designación y remuneración de los funcionarios. \t\t\tEn tal sentido, se estima, con Delpiazzo, que el desempeño de la función superior no otorga por sí solo el derecho al cobro de diferencias de sueldos, porque cuando se exige decisión administrativa previa disponiendo que el inferior sustituya al superior, tal requisito se vuelve indispensable (L.J.U., T. 76, Sec. Doctrina, \"La obligación del funcionario público de sustituir al superior\", p. 45).\t\t\tComo solución de principio, los funcionarios sólo pueden reclamar el sueldo correspondiente al cargo que ocupan. Tienen, además, la obligación de sustituir al funcionario superior en caso de ausencia o vacancia del cargo, sin que ello implique liquidación de diferencias de sueldos, a menos que la ley o los reglamentos autoricen a percibirla (Cf. Sayagués Laso, Tratado..., T. I, 8a. ed., puesta al día a 2002 por Daniel Hugo Martins, Nº 202, p. 346).  \t\t\tIII) En el caso, la normativa aplicable es el Estatuto del Funcionario del B.S.E. que, de acuerdo con lo dispuesto en su art. 37, requiere la resolución expresa del Directorio o de la Gerencia General, que recaiga en funcionarios con derecho al cargo, para poder reclamar el cobro de diferencia de salarios por haber ocupado interinamente un cargo superior.\t\t\tEn opinión de la Sala, de recibirse la pretensión de obrados se estaría otorgando ascenso funcional y aumento salarial a los actores, de espaldas al régimen constitucional, legal y estatutario que impone determinado procedimiento y requisitos para la concreción del derecho al ascenso del funcionario público. \t\t\tEs de destacar, entonces, que rigen en esta temática criterios que significan vedar toda modificación por vía judicial de las normas de origen presupuestal, a las cuales cabe atribuir jerarquía constitucional, que tienen prevista su forma de tramitación, con adecuado balance de ingresos y egresos, a riesgo de subvertir el orden impuesto por aquéllas (Cf. TAC 3º Turno, sentencias Nº 221/01 y 140/05). Este temperamento resulta del art. 8 del Capítulo III, relativo a las \"Normas Presupuestales\" (fs. 98).  \t\t\t\t   POR ESTOS FUNDAMENTOS,\t\t\t\t       EL TRIBUNAL, \t\t\t\t          FALLA:\t\t\t\t\t\t\t      Revócase la recurrida y, en su lugar, desestímase la demanda.   \t\t\t\t\t\t\t     Sin especial condenación en el grado. \t\t                            Y, oportunamente, devuélvase a la Sede de origen.\t\t\t\t\t\t\t\tDra. Selva Klett\t\t\t\t\t\t\t\t    Ministra\t\t\t\t\t\t\t\t\t\t\t  Si////guen firmas: \t\t\t\t\t\t\t\tDr. Felipe Hounie         \t\t\t\t\t\t\t     Ministro\t Dra. Elena Martínez\t\tMinistra                                      Dra. Elena Celi de Liard                                         Secretaria Letrada"
}