{
    "titulo": "306_2007-Tribunal_Apelaciones_Civil_6T",
    "numero": "306/2007            ",
    "sede": "Tribunal Apelaciones Civil 6ºTº",
    "importancia": "MEDIA",
    "tipo": "INTERLOCUTORIA",
    "fecha": "19/11/2007",
    "ficha": "345-167/2006",
    "procedimiento": "PROCESO INCIDENTAL",
    "materias": "DERECHO PROCESAL",
    "firmantes": [
        {
            "nombre": "Dr. Felipe Javier HOUNIE SANCHEZ",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dra. Elena MARTINEZ ROSSO",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dra. Selva Anabella KLETT FERNANDEZ",
            "cargo": "Ministro Tribunal"
        }
    ],
    "redactores": [
        {
            "nombre": "Dra. Selva Anabella KLETT FERNANDEZ",
            "cargo": "Ministro Tribunal"
        }
    ],
    "abstract": [
        {
            "camino": "DERECHO PROCESAL->PROCESO ORDINARIO->AUDIENCIA PRELIMINAR->COMPARECENCIA->OBLIGATORIEDAD DE ASISTENCIA LETRADA->FALTA DE ASISTENCIA LETRADA->CONSECUENCIAS",
            "descriptores abstract": " "
        }
    ],
    "sentencias similares": null,
    "descriptores": "",
    "Resumen": "DERECHO PROCESAL->PROCESO ORDINARIO->AUDIENCIA PRELIMINAR->COMPARECENCIA->OBLIGATORIEDAD DE ASISTENCIA LETRADA->FALTA DE ASISTENCIA LETRADA->CONSECUENCIAS ",
    "texto de la sentencia": "SENTENCIA Nº 306/2007.  TRIBUNAL DE APELACIONES EN LO CIVIL DE SEXTO TURNO.                    MINISTRA REDACTORA: DRA. SELVA KLETT. MINISTROS FIRMANTES: DRES. S. KLETT, F. HOUNIE, E. MARTíNEZ.Montevideo, 19 de noviembre de 2007.VISTOS:\t\t\tEn segunda instancia, estos autos caratulados, \"Abejase, Hortensia c/ Sánchez, Miguel y otros. Nulidad. Desistimiento de la Pretensión.\" IUE 345-167/2006, venidos a conocimiento de este Tribunal por virtud del recurso de apelación interpuesto por el actor, contra la sentencia Nº 311 del 30 de abril de 2007, dictada por la Sra. Jueza Letrada de Primera Instancia de Chuy de 2º Turno.RESULTANDO:\t\t\t1) Por el referido pronunciamiento, la Sra. Jueza a quo tuvo a la parte actora por desistida de su pretensión.\t\t\t2) Contra dicho fallo, interpuso recursos de reposición y apelación la actora.\t\t\tSostuvo -en lo medular- que: \t\t\ta) El art. 340.2 CGP constituye una norma sancionatoria que debe interpretarse restrictivamente. \t\t\tb) La sanción únicamente resulta aplicable cuando quien no comparece es la parte y no ante la ausencia del profesional que la asiste. \t\t\tc) La fecha de la nueva audiencia debió notificarse en el domicilio constituido. \t\t\t3) Conferido el respectivo traslado, fue evacuado por la accionada. \t\t\t4) La Sede a quo mantuvo la recurrida y franqueó la alzada. Llegados los autos al Tribunal el 24.7.07, luego del estudio correspondiente, se acordó sentencia en legal forma y se procedió al dictado de la presente decisión anticipada, por configurarse los requisitos del art. 200.1 CGP.CONSIDERANDO: \t\t \tI) La Sala, por el número de voluntades requerido por la ley (art. 61 inc. 2 LOT), habrá de revocar la sentencia apelada por dos órdenes de razones. \t\t\t           \tII) Corresponde, en primer término, establecer que las consecuencias gravosas consagradas en el art. 340 CGP resultan de exclusiva aplicación a la hipótesis de inasistencia de las partes. \t\t\tEn efecto, el mero tenor literal del art. 340 revela que el marco subjetivo de la disposición se endereza a regular la actuación de los litigantes, las partes, y no la de sus abogados. \t\t\tAsí, el art. 340.1 señala que \"las partesdeberán comparecer a la audiencia en forma personal ...\", el art. 340.2 refiere a \"la inasistencia no justificada del actor ...\" y el art. 340.3 expresa \"si el inasistente fuere el demandado ...\". \t\t\tPor consecuencia, al resultar claro el texto de la ley, al identificar precisamente los sujetos a los que alcanza, no cabe realizar una intepretación extensiva, para aplicar una sanción que no fue concebida sino con relación a las partes. \t\t\tIII) Por otro lado, la solución que corresponde adoptar en el sub-judice, en opinión de la Sala, contempla la situación del demandado que comparece debidamente asistido. \t\t\tEs, entonces, cierto que el proceso debe continuar, porque el art. 11 CGP preceptúa que \"todo sujeto de derecho tendrá acceso a un proceso de duración razonable que resuelva sus pretensiones\". Por ello, habrá de ordenarse la continuación del proceso, a cuyos efectos deberá convocarse a la continuación de la audiencia preliminar. \t\t\tLa parte actora debe adoptar las medidas conducentes a preservar su actuación procesal en la audiencia preliminar, lo que significa comparecer debidamente asistida de profesional de su confianza (art. 37.1 CGP). \t\t\tSin embargo, la concurrencia de una parte sin la debida asistencia jamás puede derivar en la aplicación de la sanción del art. 340. Por el contrario, la audiencia puede llevarse a cabo de todos modos, y el tribunal simplemente deberá \"impedir las actuaciones que se pretendan realizar sin esta asistencia\" (Cf. posiciones de Torello, Bermúdez y la redactora, en Revista Judicatura, Nº 30, ps. 16, 17, 19 y 20).          \t\t    POR ESTOS FUNDAMENTOS,\t\t\t\t        EL TRIBUNAL, \t\t\t\t         RESUELVE:\t\t\t\t\t\t\t\tRevócase la recurrida y, en su lugar, se dispone la celebración de la audiencia preliminar. \t\t\t     \t\t          Oportunamente, devuélvase a la Sede de origen.\t\t\t\t\t\t\t\tDra. Selva Klett\t\t\t\t\t\t\t\t    Ministra    Dr. Felipe Hounie        Ministro \t\t\t\t\t\t\t\tDra. Elena Martínez\t\t\t\t\t\t\t\t     Ministra    Dra. Elena Celi de Liard      Secretaria Letrada"
}