{
    "titulo": "307_2007-Tribunal_Apelaciones_Civil_6T",
    "numero": "307/2007            ",
    "sede": "Tribunal Apelaciones Civil 6ºTº",
    "importancia": "MEDIA",
    "tipo": "INTERLOCUTORIA",
    "fecha": "19/11/2007",
    "ficha": "39-4/2006",
    "procedimiento": "PROCESO INCIDENTAL",
    "materias": "DERECHO CIVIL",
    "firmantes": [
        {
            "nombre": "Dr. Felipe Javier HOUNIE SANCHEZ",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dra. Elena MARTINEZ ROSSO",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dra. Selva Anabella KLETT FERNANDEZ",
            "cargo": "Ministro Tribunal"
        }
    ],
    "redactores": [
        {
            "nombre": "Dra. Selva Anabella KLETT FERNANDEZ",
            "cargo": "Ministro Tribunal"
        }
    ],
    "abstract": [
        {
            "camino": "DERECHO PROCESAL->LIQUIDACION DE SENTENCIAS->INCIDENTE DE LIQUIDACION->CANTIDAD PROCEDENTE DE DAÑOS Y PERJUICIOS",
            "descriptores abstract": " "
        }
    ],
    "sentencias similares": null,
    "descriptores": "",
    "Resumen": "DERECHO PROCESAL->LIQUIDACION DE SENTENCIAS->INCIDENTE DE LIQUIDACION->CANTIDAD PROCEDENTE DE DAÑOS Y PERJUICIOS ",
    "texto de la sentencia": "SENTENCIA Nº 307/2007.TRIBUNAL DE APELACIONES EN LO CIVIL DE SEXTO TURNO.MINISTRA REDACTORA: DRA. SELVA KLETT.MINISTROS FIRMANTES: DRES. S. KLETT, F. HOUNIE, E. MARTíNEZ   \t\t\t\t\t\t\t\t\t\t\t  Montevideo, 19 de noviembre de 2007. VISTOS:\t\t\tEn segunda instancia, estos autos caratulados \"Fernández, Enrique c/ F.N.C. S.A. Liquidación de sentencia\", IUE: 39-4/2006, venidos a conocimiento de este Tribunal por virtud de los recursos de apelación interpuestos por ambas partes, respectivamente, contra la sentencia Nº 4696 de 14 de diciembre de 2006, dictada por el Sr. Juez Letrado de Primera Instancia en lo Civil de 19º Turno.RESULTANDO: \t\t\t1) Por el referido pronunciamiento, el Sr. Juez a quo condenó a la demandada a pagar al actor las sumas de U$S 6.300, en concepto de daño emergente, y de U$S 12.600, en concepto de pena civil, con más los intereses legales desde la fecha de presentación de la demanda principal, sin especial condenación procesal.\t\t\t2) Contra dicho fallo, ambas partes dedujeron sendos recursos de apelación.\t\t\tLa demandada sostuvo, en lo medular, que:\t\t\ta) La suma fijada en concepto de indemnización del daño emergente sufrido por el actor es excesiva, pues no se compadece con el precio de costumbre que se estila pagar por una obra como la realizada por el Sr. Fernández.\t\t\tb) La cantidad establecida como pena civil resulta exorbitante. Además, el a quo no puede fijar una cantidad tan elevada basándose en la aplicación al caso de una norma ­(Ley Nº 17.616) que aún no había entrado en vigencia cuando se produjo la situación fundante de estos obrados.\t\t\tPor su parte, la actora expresó -en síntesis- los siguientes agravios:\t\t\ta) La cifra fijada en la sentencia apelada como indemnización del daño emergente es exigua, habida cuenta de que ninguna razón existió para apartarse de la suma pretendida en la demanda de liquidación.\t\t\tb) En cuanto a la multa establecida, no existe mérito para no ceñirse a la cantidad solicitada por la parte actora, esto es, el equivalente a tres veces el valor que se reclama por concepto de daño emergente.\t\t\t3) Conferidos los traslados respectivos, fueron evacuados por ambas partes, abogando cada una por el rechazo de los agravios formulados por su contraria.\t\t\t4) Franqueada la alzada, llegados los autos al Tribunal el 16.7.07, luego del estudio correspondiente, se acordó sentencia en legal forma y se procedió al dictado de la presente decisión anticipada, por configurarse los requisitos del art. 200.1 CGP.CONSIDERANDO:\t\t\tI) La Sala, de conformidad con el número de voluntades requerido legalmente (art. 61 inc. 2 LOT), habrá de confirmar la sentencia impugnada.\t\t\tII) En el caso, por sentencia definitiva de primera instancia Nº 95/2005, dictada en los autos caratulados \"Fernández, Broglia, Enrique c/ F.N.C. S.A. Daños y perjuicios. Cobro de pesos\", IUE 2-24523/2004, la Sede a quo condenó a la demandada a pagar al actor las sumas que le debía en concepto de daño emergente y de pena civil, las que se liquidarían por el procedimiento previsto en el art. 378 CGP (fs. 118-131 de los autos referidos, que lucen acordonados).\t\t\tEn el sublite, resultó probado que, por encargo de Montevideo Refrescos S.A. (Coca Cola), el actor -artista plástico de profesión- diseñó y elaboró el trofeo que fue entregado al club que resultó campeón del campeonato de fútbol uruguayo de la temporada 2001. Fue debidamente acreditado infolios, y así se expresó en la sentencia de condena cuya liquidación se promueve en obrados, que la demandada utilizó en una campaña publicitaria de promoción de sus productos la imagen de dicha obra, sin la autorización de su autor. Habida cuenta de esta indebida utilización, el Sr. Fernández promovió demanda de daños y perjuicios contra F.N.C. S.A., reclamando el pago de los siguientes rubros: daño moral, lucro cesante y pena civil.\t\t\tIII) Los agravios expresados no son de recibo, por lo que se confirmará la sentencia apelada.\t\t\tLos integrantes de la Sala coinciden con lo expresado por el distinguido decisor de primer grado, en el sentido de que las pruebas incorporadas, tanto en el expediente principal como en esta pieza, son insuficientes a la hora de ponderar y fijar los daños objeto de la presente liquidación.\t\t\tEsta ausencia de elementos probatorios determina que resulte bastante dificultoso determinar a ciencia cierta la cuantía de los daños irrogados al accionante.\t\t\tNo obstante esta dificultad, considera el Tribunal que el a quodictó una ajustada sentencia, en la que puso de relieve los escasos elementos de juicio allegados a la causa.\t\t\tCorresponde poner de manifiesto que el decisor de primer grado valoró adecuadamente diversos factores a efectos de cuantificar el rubro daño emergente, que en la especie consistió en el precio que la demandada debió abonar al actor por la utilización de su obra en la campaña publicitaria de F.N.C. S.A. referida al Campeonato Uruguayo de Fútbol.\t\t\tEn tal sentido, esta Sala estima de relevancia para ponderar la cuantía del rubro los siguientes extremos, los cuales fueron correctamente tenidos en consideración por el proveyente de primera instancia:\t\t\ta) El precio pagado por Montevideo Refrescos S.A. (Coca Cola) al Sr. Fernández, por la realización de la obra trofeo Coca Cola para el Campeonato Uruguayo de Fútbol temporada 2001, fue de U$S 4.200 (informe que luce a fs. 102 del expediente principal, IUE 2-24523/2004).\t\t\tb) La cantidad abonada por F.N.C. S.A. a Heres por la campaña publicitaria que consistió en el arrendamiento de cien caras en refugios peatonales durante diez días fue de U$S 5.000, más la suma de U$S 2.190 más impuestos por la producción de los afiches (informe de fs. 93 del expediente antes mencionado).\t\t\tc) La circunstancia de que el actor sea un artista reconocido a nivel nacional y en el exterior, lo cual emerge de las declaraciones testimoniales de los Sres. José Gómez (fs. 23-24 de la presente pieza), Washington Delgado (fs. 24-25) y Pablo Marks (fs. 25-27).\t\t\td) La indudable ventaja promocional que significó para la actividad comercial de la demandada la utilización en sus afiches de la imagen de la obra hecha por el actor, acompañados de la frase \"La copa se queda en casa\", obra que resultó ser, en definitiva, el trofeo que se le entregó al Club Nacional de Fútbol por haber resultado ganador del Campeonato Uruguayo de Fútbol 2001 (véanse fotografías glosadas a fs. 27 y 29-32 vto. de esta pieza).\t\t\te) El daño emergente a indemnizar no es el valor de la obra, sino la ventaja económica de que fue privado el autor, esto es, el precio que se debió pagar al actor por la utilización de la imagen de su creación en una campaña publicitaria de promoción de los productos de la demandada.\t\t\tf) No se pudo probar en autos el lucro o beneficio obtenido por F.N.C. S.A. a raíz de la campaña comercial realizada mediante la utilización ilícita de la obra realizada por el Sr. Fernández.\t\t\tEn relación a la cantidad fijada en concepto de pena civil, además del monto de condena, la demandada se agravia por considerar que el art. 59 (debe decir art. 51) de la Ley Nº 9.739, en la redacción dada por el art. 18 de la Ley Nº 17.616 no es aplicable al sub examine, puesto que entró en vigor con posterioridad a la realización de la campaña publicitaria de obrados.\t\t\tParece desconocer el demandado la aclaración que efectuara expresamente el Sr. Juez a quoal establecer que el art. 18 de la Ley Nº 17.616 se aplicaba como doctrina más recibida, al tenor de normas de máxima jerarquía institucional en el ámbito de la integración normativa (arts. 332 de la Constitución, 16 CC y 15 CGP).\t\t\tEl art. 51 de la Ley Nº 9.739, en la redacción dada por el art. 18 de la Ley Nº 17.616, establece que se tiene acción para solicitar la indemnización de daños y perjuicios y una multa de hasta diez veces el valor del producto en infracción.\t\t\tObsérvese que el Sr. Juez a quono fijó arbitrariamente la pena civil en tres veces el valor del producto en infracción (Considerando IV in fine; fs. 49), sino que lo hizo tomando en cuenta las pautas que para la liquidación se fijó en la sentencia definitiva dictada en el proceso principal (véase el Considerando V de la sentencia definitiva de primera instancia Nº 95/2005 de 25 de octubre de 2005; fs. 129-130 del expediente principal acordonado IUE 2-24523/2004).\t\t\tLlama la atención la actitud del demandado, quien, de haber considerado que la sentencia de primera instancia, dictada en el proceso principal, aplicó erróneamente dicha norma al caso en estudio, debió haber interpuesto los recursos correspondientes al efecto, cosa que no hizo.\t\t\tFinalmente, tampoco son de recibo los agravios de la actora, que pretende que la sentencia liquidatoria reconozca su derecho a establecer libremente la remuneración o retribución. Tal pretensión no se compadece con las resultancias del proceso de conocimiento cuya sentencia determinó la insuficiencia de elementos para la determinación del quantum debeatur en esa ocasión. Si tal conclusión no se adecuaba a los reclamos efectuados en su demanda, debió interponer los recursos correspondientes y no conformarse con la aseveración de la atacada que inequívocamente descartaba la existencia de una potestad de tal índole.\t\t\tCabe señalar, como acertadamente advierte el decisor de primer grado, que en el proceso liquidatorio de sentencia la actividad del juez está limitada por el alcance de la cosa juzgada, no pudiendo apartarse de los términos de la decisión que busca satisfacer, pues se trata de realizar el derecho acreditado en la etapa de conocimiento. Como dice Alsina, esos límites están fijados por los términos de la sentencia, de los que no se puede apartar en virtud de la cosa juzgada (sent. 46/2004 del TAC 1º, en RUDP 4/2005, c. 1332, p. 1001).\t\t\tIV) La doble apelación formulada por las partes impide la imposición de especiales sanciones en gastos causídicos en el grado. \t\t\t\tPOR ESTOS FUNDAMENTOS                        EL TRIBUNAL                          FALLA: \t\t\t\t\t\t\tConfírmase la recurrida, sin especial condenación procesal.\t\t\t\t\t          Y oportunamente, devuélvase a la Sede de origen.\t\t\t\t\t\t        Dra. Selva Klett\t\t\t\t\t\t            Ministra\t\t\t\t\t\t\t\t\t\t\t\tSi//\t\t\t\t//guen firmas:\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t          \t\t\t\t\t\t\t    \tDr. Felipe Hounie\t\t\t\t\t\t\t\t\t\t\t    Ministro\t\tDra. Elena Martínez\t\t\t\t\t\t\t\t\t\t         Ministra\t\t\t\t\t\t\t\t\t\t\t\t\t     \t\t\t\t\t\t\t\tDra. Elena Celi de Liard\t\t\t\t\t\t\t\t\t   \t  Secretaria Letrada"
}