{
    "titulo": "308_2007-Tribunal_Apelaciones_Civil_6T",
    "numero": "308/2007            ",
    "sede": "Tribunal Apelaciones Civil 6ºTº",
    "importancia": "MEDIA",
    "tipo": "INTERLOCUTORIA",
    "fecha": "19/11/2007",
    "ficha": "40-30/2007",
    "procedimiento": "OTROS",
    "materias": "DERECHO COMERCIAL",
    "firmantes": [
        {
            "nombre": "Dra. Selva Anabella KLETT FERNANDEZ",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dra. Elena MARTINEZ ROSSO",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dr. Felipe Javier HOUNIE SANCHEZ",
            "cargo": "Ministro Tribunal"
        }
    ],
    "redactores": [
        {
            "nombre": "Dra. Selva Anabella KLETT FERNANDEZ",
            "cargo": "Ministro Tribunal"
        }
    ],
    "abstract": [
        {
            "camino": "DERECHO COMERCIAL->QUIEBRA->SINDICO DEFINITIVO",
            "descriptores abstract": "-> Destitucion                                                                                                                                                                                          "
        },
        {
            "camino": "DERECHO COMERCIAL->QUIEBRA->SINDICO DEFINITIVO->FUNCIONES DEL SINDICO DEFINITIVO",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO COMERCIAL->SOCIEDADES COMERCIALES->DISOLUCION->CAUSAS->QUIEBRA O LIQUIDACION JUDICIAL",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL->MEDIOS DE IMPUGNACION DE LAS RESOLUCIONES JUDICIALES->ACCION AUTONOMA DE NULIDAD->CAUSAL DE LA ACCION AUTONOMA->NULIDAD POR INDEFENSION",
            "descriptores abstract": " "
        }
    ],
    "sentencias similares": null,
    "descriptores": "",
    "Resumen": "DERECHO COMERCIAL->QUIEBRA->SINDICO DEFINITIVO-> Destitucion                                                                                                                                                                                          DERECHO COMERCIAL->QUIEBRA->SINDICO DEFINITIVO->FUNCIONES DEL SINDICO DEFINITIVO DERECHO COMERCIAL->SOCIEDADES COMERCIALES->DISOLUCION->CAUSAS->QUIEBRA O LIQUIDACION JUDICIAL DERECHO PROCESAL->MEDIOS DE IMPUGNACION DE LAS RESOLUCIONES JUDICIALES->ACCION AUTONOMA DE NULIDAD->CAUSAL DE LA ACCION AUTONOMA->NULIDAD POR INDEFENSION ",
    "texto de la sentencia": "SENTENCIA Nº 308/2007.  TRIBUNAL DE APELACIONES EN LO CIVIL DE SEXTO TURNO.                    MINISTRA REDACTORA: DRA. SELVA KLETT. MINISTROS FIRMANTES: DRES. S. KLETT, F. HOUNIE, E. MARTíNEZ.\t\t\t\t\t\t\t\t\t\t\t\t\tMontevideo, 19 de noviembre de 2007\t\t\tVISTOS:\t\t\tEn segunda instancia, estos autos caratulados \"Nalbarte, Holsen y otro. Destitución de la sindicatura\", IUE: 40-30/2007, venidos a conocimiento de este Tribunal por virtud de los recursos de apelación interpuestos por Holsen Nalbarte y Armando Bachmann, contra la sentencia Nº 1239 de 31 de mayo de 2007, dictada por la Sra. Jueza Letrada de Primera Instancia de Concursos de 1º Turno.RESULTANDO: \t\t\t1) Por el referido pronunciamiento, la Sra. Jueza a quo dispuso -en lo medular- la destitución de Bachmann S.A., representada por el Dr. León Vilensky, y del Dr. Holsen Nalbarte como síndicos definitivos de este proceso de liquidación judicial de Campomar y Soulas S.A.; la designación, en su lugar, de la Asociación Uruguaya de Peritos (AUPE) y de la Liga de Defensa Comercial (LIDECO); y el libramiento de las órdenes de pago a favor de los trabajadores, como se dispuso en la Junta de Acreedores celebrada el día 25 de abril de 2007.\t\t\t2) Contra dicha decisión, ambos síndicos interpusieron sendos recursos de apelación, agraviándose -en síntesis- en los siguientes términos:\t\t\ta) Se incumplieron las garantías del debido proceso en lo referente a la destitución de sus cargos.\t\t\tb) La causal de \"simple morosidad\" invocada para su destitución fue errónea, puesto que, a lo largo de todo el proceso de liquidación, los síndicos jamás incumplieron los deberes inherentes a sus cargos.\t\t\tc) Los acreedores laborales de la masa perdieron sus privilegios por haber intervenido en el proceso de liquidación judicial.\t\t\td) La designación de los nuevos síndicos se hizo en contravención a lo establecido en la Ley Nº 2.230.\t\t\te) Solicitan al Tribunal que confiera efecto suspensivo a los recursos presentados.\t\t\t3) Conferidos los traslados respectivos, fueron evacuados conjuntamente por los nuevos síndicos designados -AUPE y LIDECO-, quienes abogaron por la confirmatoria de la sentencia impugnada.\t\t\t4) Por providencia Nº 1506/2007, se mantuvo la recurrida y se franqueó la alzada. Llegados los autos a esta Sede el 27.6.07, se pronunció expresamente el Tribunal acerca de la petición de suspensión, resolviendo denegarla (providencia Nº 282/07). Luego del estudio correspondiente, y de tener presente el escrito presentado por los apelantes el 16 de noviembre del cte., se acordó sentencia en legal forma y se dispuso emitir la presente decisión anticipada, por configurarse los requisitos del art. 200.1 CGP.CONSIDERANDO:\t\t\tI) La Sala, de conformidad con el número de voluntades requerido legalmente (art. 61 inc. 2 LOT), habrá de confirmar la sentencia impugnada, por considerar que los agravios expresados no son de recibo.\t\t\tII) En el caso, por sentencia interlocutoria Nº 854 de 7 de setiembre de 2001, dictada en el expediente principal \"Campomar y Soulas S.A. Liquidación judicial\", IUE 40-167/2001, la Sede a quodispuso entregar a los acreedores laborales el 60% de los fondos existentes a la fecha en las cuentas bancarias y reservar el 40% para los gastos y honorarios de la sindicatura.\t\t\tEn cumplimiento de la referida resolución, el 5 de diciembre de 2002 se libró orden de pago a favor de los dos síndicos, en forma conjunta, por la cifra de U$S 336.499.\t\t\tLa orden otorgada a los Dres. Holsen Nalbarte y León Vilensky fue apelada por los trabajadores. Elevada a este Tribunal la pieza formada al efecto, por sentencia Nº 23 de 26 de febrero de 2003, la Sala revocó la decisión apelada y, en su lugar, fijó los honorarios de los síndicos, sus asesores letrados y contadores en la suma de U$S 66.320 y $ 61.283, más I.V.A.\t\t\tContra tal resolución, interpusieron los síndicos recurso de casación, que fue desestimado por la Suprema Corte de Justicia. Los autos volvieron a la Sede de origen el 5 de mayo de 2005.\t\t\tA impulso procesal de un grupo de acreedores laborales, el tribunal a quointimó a los síndicos el reintegro de la cantidad de U$S 300.179, cifra que ya habían cobrado y que excedía los honorarios fijados en la alzada.\t\t\tAnte la reiterada negativa de los síndicos a reintegrar la suma intimada, la Sra. Jueza a quodictó la providencia cuya apelación se decide en esta alzada.  \t\t\tIII) En cuanto a la falta de debido proceso que determinó la destitución de la sindicatura de los recurrentes, el agravio no es de recibo.  \t\t\tLos apelantes manifiestan, en lo medular, que no contaron con la oportunidad de esgrimir sus defensas previamente al dictado de la resolución por la que se los destituyó. \t\t\tCorresponde señalar que en el Resultando 12) de la resolución impugnada la Sra. Jueza a quoexpresa que, una vez que fueron intimados a reintegrar la suma de U$S 300.179, los síndicos contestaron por separado y se opusieron a la requisitoria aduciendo la falta de legitimación de los intimantes (acreedores laborales) y la improcedencia de la intimación por ser extemporánea (fs. 4 del testimonio remitido a la Sala). Dicha intimación se reiteró a impulso de los trabajadores.  \t\t\tEn ocasión de la Junta de Acreedores Laborales, el 13 de abril de 2007, se realizó otra intimación a los síndicos a depositar la diferencia de honorarios, como forma de habilitar la realización del prorrateo dispuesto (Resultando 13).  \t\t\tPosteriormente, en la continuación de la Junta y en presencia de la sindicatura y de los acreedores laborales, se ordenó la remisión del expediente al Ministerio Público, a los efectos de que se pronunciara sobre la conducta de los síndicos y, por ende, acerca de una eventual destitución de la sindicatura.   \t\t\tEl 26 de abril de 2007, la Fiscal Letrada Nacional de 9º Turno aconsejó que se intimara bajo apercibimiento a la empresa Bachmann S.A. y al Dr. Vilensky el reintegro ordenado dentro del plazo de 72 horas, con las astreintes que fijaría la Sede y, en caso de persistencia de dicho incumplimiento, se remitieran nuevamente los autos a la Fiscalía a efectos de pronunciarse sobre la eventual destitución de los síndicos y el pasaje de los antecedentes a la justicia penal. \t\t\tAnte tal intimación, Bachmann S.A. y los Dres. Vilensky y Nalbarte depositaron U$S 25.000, U$S 35.000 y U$S 70.000, respectivamente. \t\t\tDe lo reseñado precedentemente emerge que los recurrentes tuvieron diversas oportunidades para exponer sus defensas, al punto tal que pudieron oponerse a la intimación alegando la falta de legitimación de los solicitantes de la medida y la improcedencia de ésta. Por otra parte, como lo reconocen los apelantes, se examinó un pedido del Dr. Vilensky de contar con un plazo mayor para cumplir la intimación (fs. 32). \t\t\tLa solicitud de ampliación del plazo, ante la intimación judicial, significa el acatamiento a la orden proferida. \t\t\tAdemás, cabe destacar que frente a las diversas intimaciones practicadas, los síndicos procedieron al depósito de dinero, aun cuando no fuera la totalidad de lo intimado y pese a entender que la intimación no era procedente por no haber sido impetrada por ningún sujeto legitimado. Y es que, más allá de quien haya solicitado la intimación y la sanción para el incumplimiento (los acreedores labores y la Fiscal Nacional en lo Civil de 9º Turno), lo cierto es que la Sede a quo entendió que era procedente y la decretó y, como tal, constituye una orden judicial que todo sujeto debe acatar (art. 4 LOT y 21.3 CGP).  \t\t\tA juicio de la Sala, el desarrollo de la actividad procesal reseñada demuestra que los recurrentes no sufrieron indefensión y que contaron con más de una oportunidad para objetar lo ordenado por la Sede a quo, debiendo soportar, ahora, las consecuencias desfavorables de su reiterado incumplimiento. \t\t\tNo constituye un argumento trascendente que los síndicos no hayan tenido acceso a las vistas fiscales, por cuanto, según se afirma en la atacada, el Ministerio Público entendió que la determinación de la configuración de la causal de destitución era de resorte del Oficio.  \t\t\tCorresponde poner de manifiesto, finalmente, que los recurrentes ensayan defensas contradictorias y extemporáneas.  \t\t\tEn efecto, ante la intimación reiteradamente dispuesta, no se ejerció el derecho a recurrir, con lo cual la providencia adquirió fuerza de ejecutoria (art. 215 CGP). El Ordenamiento Procesal admite la renuncia expresa o tácita al derecho a recurrir (art. 241.2) y la conducta de los interesados constituye un supuesto de renuncia tácita.\t\t \tPorque, tanto el pedido de ampliación del plazo para efectuar la devolución como el cumplimiento de la intimación mediante los respectivos depósitos implican actos que revelan el acatamiento de la orden judicial. \t\t \tEsta situación resulta determinante de la pérdida de la facultad impugnativa, al haber realizado actividades incompatibles con la voluntad de reclamar ante la decisión judicial.  \t \t\tAsí, ha expresado la redactora: \"Cuando existe una decisión o actuación judicial pasible de ser impugnada, la realización de una actividad incompatible con la manifestación de la voluntad de impugnar convalida los defectos o vicios de los actos jurídicos, en tanto cabe atribuir a la parte que tenía interés en hacerlo una voluntad contraria. Una actividad incompatible con el recurso sería cuando se cumple el mandato judicial -el condenado abona las pensiones alimenticias atrasadas-, o se solicita al tribunal fije el objeto de prueba, sin anunciar apelación acerca de la fijación del objeto del proceso. En tal hipótesis, el sujeto ubicado en situación de recurrir está renunciando tácitamente al derecho a hacerlo, produciéndose el fenómeno de la preclusión\" (\"Algunos temas de interés en el área de los medios impugnativos\", RUDP 2/05, ps. 376 y sgtes.; en especial, ps. 382 y sgtes.). \t \t\tSin embargo, para justificar el depósito efectuado, por cantidad muy menor a la debida, no invocan los síndicos causa de fuerza mayor que significara impedimento para la devolución total. Afirman, por el contrario, que se habría operado compensación con los honorarios generados y cuya \"regulación formal\" no se ha llevado todavía a cabo (fs. 33). Sin embargo, es a todas luces evidente que no existe todavía un crédito del que sean titulares los apelantes y que puedan compensar en los términos y con los requisitos que prevé la ley sustantiva (arts. 1497 y 1498 CC).\t \t\tEntonces, no se llega a comprender cómo puede alegarse indefensión si los propios apelantes reconocen en varios pasajes de sus libelos recursivos que se opusieron a la intervención de los acreedores laborales y, en especial, a la solicitud de intimación; alegaron ausencia de legitimación e improcedencia de la intimación por extemporánea; solicitaron ampliación del plazo; y adujeron la defensa de compensación, como viene de establecerse (a mera vía de ejemplo, manifestaciones de fs. 32, 43).  \t\t\tIV) En relación con el pretendido error de derecho en la causal invocada para la destitución, el agravio tampoco resulta de recibo. \t\t\tLos apelantes manifiestan que la causal invocada -simple morosidad- no se compadece con su conducta y desempeño a lo largo de todo el procedimiento de falencia, en el cual trabajaron denodadamente durante trece años. \t\t\tEl Tribunal considera que, dadas las especiales circunstancias del caso concreto, se ha configurado infolios la causal de \"simple morosidad\" a que alude el art. 59 inc. 1 de la Ley Nº 2.230. La actitud asumida por los síndicos frente a las diversas intimaciones que se les practicaron puede perfectamente enmarcarse en el supuesto preceptuado en la norma mencionada.  \t\t\tDe tal forma que, el incumplimiento reiterado y contumaz por parte de los síndicos de las diversas intimaciones practicadas a pedido de los acreedores y de la representante del Ministerio Público, con el claro objetivo de satisfacer la finalidad de la liquidación, constituye la causa prevista en la legislación que, en opinión de la Sala, justifica su destitución.  \t\t\tLos síndicos aducen, como se adelantara, que luego que cobraron las cantidades cuyo reintegro se intimó trabajaron durante cuatro años, por lo que si existieran diferencias entre los haberes cobrados y los que deberían restituir se compensarían sobradamente con los honorarios generados durante tal período.   \t\t\tTal alegación no es de recibo, ya que su actitud ante las intimaciones debió limitarse a acatar la orden judicial de restitución. Véase que, en caso de existir un crédito a su favor en concepto de honorarios generados por su labor en el proceso de liquidación, su satisfacción podría disponerse en la oportunidad procesal correspondiente y luego de su regulación. De donde se sigue que, en esta etapa, no pueden ampararse en tal extremo para desobedecer una orden judicial.  \t\t\tNo existe una suerte de \"derecho de retención\" de las sumas percibidas (ver fs. 45), ni pueden arrogarse los comparecientes la decisión sobre el manejo de los fondos (\"mal puede exigirse, entonces, su reintegro\", fs. 45, expresión que se reitera a fs. 47) que corresponde en exclusividad a la Justicia (jurisdictio), desconociendo la sentencia dictada por este Tribunal que establecía el monto de los honorarios en suma muy menor a la efectivamente percibida.  \t\t\tA juicio del Tribunal, la conducta observada por los síndicos, frente a las diversas intimaciones que les hizo la Sede a quo, incumpliendo con su deber de reintegrar la totalidad de lo que habían cobrado en demasía, no se compadece con el comportamiento que es exigible a tan importantes auxiliares de la Justicia.  \t\t\tTan destacada es la tarea del síndico que su figura ha sido considerada la más importante de la falencia, pues es quien ocupa y administra los bienes del fallido, encauza las tareas tendientes a la depuración del pasivo y a la reconstrucción del activo, efectúa la liquidación de los bienes y procede al reparto de su producido, y dirige e interviene en todos los procedimientos relacionados con la quiebra.  \t\t\tMezzera ha enseñado, como lo recuerda uno de los síndicos (fs. 38), que las funciones de administración son muy amplias y \"tienden a la formación y reconstitución de la masa activa de bienes que luego ha de ser liquidada; su conservación, defensa y administración\" (Mezzera Alvarez, R., Curso de Derecho Comercial, t. V, Quiebras, FCU, 1997, p. 102).  \t\t\tEn opinión del Tribunal, la orden de devolución del dinero y la consecuente conducta que debieron asumir los síndicos tendía, precisamente, a la reconstitución de la masa y tenía como objetivo la realización del prorrateo correspondiente. La \"morosidad\", entonces, se encuentra estrechamente vinculada al ejercicio por parte de la sindicatura de la concreta función de reconstitución de la masa señalada.  \t\t\tPues bien, en lugar de adoptar tal actitud, compatible con la calidad de síndicos, los recurrentes hicieron prevalecer sus intereses particulares, en detrimento del interés general de la masa (ver expresiones de fs. 31 y 33).  \t\t\tAsimismo, no puede soslayarse que, en la evolución histórica de las funciones del síndico, se constata que, a través de los siglos, la sindicatura ha ido perdiendo cada vez más el carácter de mero representante de los intereses de los acreedores para convertirse en un representante imparcial de los intereses generales. En nuestra legislación el síndico presenta una naturaleza que oscila entre el auxilio imparcial de la justicia y la defensa de los intereses de los acreedores (cfr. Martínez Blanco, C., Manual Teórico-Práctico de Derecho Concursal, 1ª ed., junio/2003, p. 146).  \t\t\tEn este sentido, coinciden los firmantes de este dispositivo en que la trascendencia atribuida al síndico por nuestro régimen concursal conduce a que su figura deba estar exenta de toda circunstancia de sospecha o suspicacia que pueda llegar a empañar su labor en el cargo confiado, en la medida en que su perfil se adecua a un representante imparcialde los intereses colectivos.  \t\t\tEn la especie, el incumplimiento reiterado de las intimaciones cursadas que tenían por fin la reconstitución del patrimonio para proceder al prorrateo, en opinión del Tribunal, es causa más que suficiente para justificar la destitución de la sindicatura, en el bien entendido de que con tal actitud perdieron la indispensable confianza que deben inspirar en el Oficio.    \t\t\tV) En cuanto a pérdida de los privilegios de los acreedores laborales por haber intervenido en el proceso de liquidación judicial, el agravio no puede ser examinado.  \t\t\tEstima la Sala que, en rigor, y según lo afirman los apelantes, la Sede a quo nunca se pronunció sobre su oposición a la intervención de los acreedores laborales (expresiones en los recursos, a fs. 31 y 44, respectivamente). Por lo demás, en tanto el presente fallo confirma la decisión apelada que dispusiera la destitución, es evidente para la Sala la ausencia manifiesta de legitimación de los apelantes para plantear el tema. \t\t    VI) Con relación a la designación de los nuevos síndicos que, según los apelantes, se habría realizado con infracción a lo establecido en la Ley Nº 2.230, el agravio tampoco puede analizarse.  \t\t\tComo viene de expresarse, los comparecientes carecen de legitimación para atacar la decisión, al haber sido apartados de la Sindicatura.  \t\t\tY no advierte el Tribunal que el órgano de primer grado haya incurrido en alguna nulidad absoluta que deba relevarse de oficio (arts. 116 y 257.4 CGP).  \t\t\tVII) Las costas y costos de la instancia serán de cargo de los apelantes, por ser de precepto (art. 57 CGP).\t\t\t\t  POR ESTOS FUNDAMENTOS \t\t\t\t\t EL TRIBUNAL\t\t\t\t\t    FALLA: \t\t\t\t\t\t\t  Confírmase la recurrida, con costas y costos. \t\t\t\t\t\t       Y, oportunamente, devuélvase a la Sede de origen. \t\t\t\t\t\t\t Dra. Selva Klett\t\t\t\t\t\t\t     Ministra    Dr. Felipe Hounie        Ministro\t\t\t\t\t\t\t\tDra. Elena Martínez\t\t\t\t\t\t\t\t      Ministra    Dra. Elena Celi de Liard      Secretaria Letrada "
}