{
    "titulo": "309_2007-Tribunal_Apelaciones_Civil_6T",
    "numero": "309/2007            ",
    "sede": "Tribunal Apelaciones Civil 6ºTº",
    "importancia": "MEDIA",
    "tipo": "DEFINITIVA",
    "fecha": "19/11/2007",
    "ficha": "24-185/2003",
    "procedimiento": "PROCESO CIVIL ORDINARIO",
    "materias": "DERECHO CIVIL",
    "firmantes": [
        {
            "nombre": "Dr. Felipe Javier HOUNIE SANCHEZ",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dra. Elena MARTINEZ ROSSO",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dra. Selva Anabella KLETT FERNANDEZ",
            "cargo": "Ministro Tribunal"
        }
    ],
    "redactores": [
        {
            "nombre": "Dra. Selva Anabella KLETT FERNANDEZ",
            "cargo": "Ministro Tribunal"
        }
    ],
    "abstract": [
        {
            "camino": "DERECHO CIVIL->ACCIDENTES DE TRANSITO->RESPONSABILIDAD EN ACCIDENTES DE TRANSITO->NORMAS DE TRANSITO->DERECHO DE PREFERENCIA",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO CIVIL->ACCIDENTES DE TRANSITO->RESPONSABILIDAD EN ACCIDENTES DE TRANSITO->NORMAS DE TRANSITO->EXCESO DE VELOCIDAD",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL PENAL->MEDIOS DE IMPUGNACIÓN DE LAS RESOLUCIONES JUDICIALES->RECURSO DE APELACIÓN->APELACION DEFINITIVA->EFECTOS->TANTUM DEVOLUTUM",
            "descriptores abstract": " "
        }
    ],
    "sentencias similares": null,
    "descriptores": "",
    "Resumen": "DERECHO CIVIL->ACCIDENTES DE TRANSITO->RESPONSABILIDAD EN ACCIDENTES DE TRANSITO->NORMAS DE TRANSITO->DERECHO DE PREFERENCIA DERECHO CIVIL->ACCIDENTES DE TRANSITO->RESPONSABILIDAD EN ACCIDENTES DE TRANSITO->NORMAS DE TRANSITO->EXCESO DE VELOCIDAD DERECHO PROCESAL PENAL->MEDIOS DE IMPUGNACIÓN DE LAS RESOLUCIONES JUDICIALES->RECURSO DE APELACIÓN->APELACION DEFINITIVA->EFECTOS->TANTUM DEVOLUTUM ",
    "texto de la sentencia": "SENTENCIA N° 309/2007. TRIBUNAL DE APELACIONES EN LO CIVIL DE SEXTO TURNO.MINISTRA REDACTORA: DRA. SELVA KLETT.MINISTROS FIRMANTES: DRES. S. KLETT, E. MARTíNEZ, F. HOUNIE.Montevideo, 19 de noviembre de 2007.VISTOS: \t\t\tPara sentencia definitiva de segunda instancia, estos autos caratulados, \"Sosa, Lidia c/ CUTCSA y otro. Daños y perjuicios\", IUE: 24-185/2003, venidos a conocimiento de este Tribunal, en virtud de los recursos de apelación interpuestos por los codemandados CUTCSA y Luis Scarpa, contra la sentencia N° 44 del 10 de agosto de 2006, dictada por la Sra. Jueza Letrada de Primera Instancia en lo Civil de 3° Turno.RESULTANDO: \t\t\t1) Por el referido pronunciamiento, la Sra. Jueza a quo hizo lugar a la demanda y, en su mérito, condenó a los demandados CUTCSA y Luis Scarpa, en una proporción de 80% y 20% respectivamente, a pagar a la actora: a) la cantidad de $ 200.000, por concepto de daño extramatrimonial, que se actualizará desde la fecha de la sentencia, con intereses legales a partir de la fecha de la demanda; b) la suma equivalente a siete salarios mínimos nacionales, por concepto de lucro cesante, partiendo del valor al 26 de abril de 2002 y los siete meses consecutivos, que se actualizará mes a mes, con intereses a partir de la fecha de la demanda; c) la suma de $ 5.000, por concepto de gastos indocumentados, que se actualizará desde la fecha del accidente y hasta el efectivo pago, con intereses desde la fecha de la demanda. \t\t\t2) Contra dicho pronunciamiento, dedujo recurso de apelación el codemandado Luis Scarpa. \t\t\tSostuvo, en lo medular, que:  \t\t\ta) No existió responsabilidad de su parte en el accidente, en virtud de que no transgredió ninguna norma de la ordenanza de tránsito y de que el exceso de velocidad imputado no está probado en autos. \t\t\tb) No se probó la actividad de la actora de empleada doméstica mediante prueba documental alguna, no siendo bastante la prueba testimonial.\t\t\tc) No se acreditaron los gastos indocumentados.\t\t\td) No corresponde el monto del daño moral por ser excesivo. \t\t\t3) Conferido el respectivo traslado, adhirió al recurso de apelación el codemandado CUCTSA, quien abogó por una distribución de la responsabilidad del 50% para cada uno de los partícipes.  \t\t\t4) Fluye de obrados que la actora evacuó el traslado de los recursos interpuestos por vía principal y adhesiva.  \t\t\t5) Franqueada la alzada, llegados los autos al Tribunal el 14.6.06, luego del estudio correspondiente, se acordó sentencia en legal forma y se procedió al dictado de la presente decisión anticipada, por configurarse los requisitos del art. 200.1 CGP.CONSIDERANDO: \t\t\tI) La Sala, por el número de voluntades requerido por la ley (art. 61 inc. 1 LOT), habrá de confirmar parcialmente la sentencia recurrida. \t\t\tII) En el caso, resulta un hecho no controvertido que el día 26 de abril de 2002, en la intersección de las calles Sarandi y Pérez Castellano, se produjo un choque entre el ómnibus de CUTCSA y el vehículo de propiedad del Sr. Scarpa. \t\t\tA raíz del impacto, el automóvil embistió a la Sra. Sosa, quien resultó lesionada. \t\t\tIII) En cuanto a la responsabilidad \t\t\tEn cuanto a la responsabilidad del Sr. Scarpa en el accidente de autos, corresponde recibir el agravio formulado por el demandado.\t\t\tEs un hecho admitido la preferencia de que gozaba el automóvil conducido por el codemandado Scarpa en el lugar del choque, preferencia que impone partir de la presunción de ausencia de culpa del preferente y que, por consiguiente, ubica el onus probandi en quien ostenta interés en enervarla o destruirla (arts. 137 y 139 CGP).\t\t\tLa Sala estima que el cúmulo probatorio obrante en autos no avala tal posición.  \t\t\tSe alega por la actora y por el codemandado CUTCSA que el automóvil circulaba con velocidad excesiva (fs. 19, 41 y 254). Asimismo, el codemandado CUTCSA alega la no realización por parte del no preferente de maniobras tendientes a evitar la colisión (fs. 41). \t\t\tEl informe pericial de fs. 200 establece que \"en cuanto al automóvil, la velocidad es más difícil de calcular. El margen de aproximación indica entre 40 y 50 km en la hora\". Ello implica que el automóvil circulaba a una velocidad autorizada reglamentariamente. \t\t\tLa prueba testimonial, recolectada infolios, tampoco permite abonar la tesis de CUTCSA. En efecto, Claudia Pellejero, una de las pasajeras del ómnibus declara no haber visto nada (fs. 147); la otra pasajera, Graciela Pellejero, preguntada sobre la velocidad responde que era \"para mí bastante, por lo menos para mí\" (fs. 108). Sin embargo, surge del propio relato de la testigo que no estaba atenta a lo que sucedía en el tránsito, puesto que se encontraba próxima a bajar y además mantenía un diálogo con su hermana, quien también viajaba en el ómnibus. Puede apreciarse, entonces, que la percepción que tuvo del hecho no es la más adecuada para establecer la velocidad con que circulaban los vehículos, máxime teniendo en cuenta que al automóvil lo vio en fracciones de segundos (\"fue todo muy rápido\", fs. 108).\t\t\tEn cuanto al testimonio de Rodríguez (fs. 190), manifiesta que ambos venían rápido, lo que determina que los vehículos viajaban a una velocidad similar.\t\t\tCoinciden en la alta velocidad del automóvil el conductor (fs. 155) y el guarda (fs. 150) del ómnibus. Ambos sujetos están involucrados directamente en el hecho, pese a no ser parte en el proceso, en virtud de la eventual responsabilidad que de éste puede derivar. Por ello, sus testimonios carecen de eficacia convictiva al respecto.   \t\t\tEn suma, el exceso de velocidad imputado al automóvil preferente no resultó debidamente acreditado en autos y, consecuentemente, rige plenamente la presunción a favor del automóvil.\t\t\tAsimismo, debe tenerse presente lo establecido por el perito en su informe cuando expresa: \"cuando el embestimiento tiene lugar, el automóvil ya estaba ingresado al cruce, por ese motivo es que el impacto se registra en su parte trasera\" (fs. 198). Tal aseveración significa que además de ser el automóvil preferente por aplicación de normas de carácter reglamentario, es evidente -para la Sala- que el auto -amparado por la preferencia- ya había iniciado el cruce por lo cual no se le puede exigir que frene en tal circunstancia.\t\t\tLas conclusiones del perito son corroboradas por las fotografías de la carpeta técnica que ilustran sobre los daños en la parte trasera del automóvil (fs. 177-178). \t\t\tEs claro, también, para el Tribunal que quien debía frenar y no lo hizo fue el conductor del ómnibus. En su declaración, el guarda del ómnibus (fs. 151) expresa: \"no frenamos mucho, porque íbamos despacio...\". Parece desprenderse de esta afirmación la idea de que no correspondía frenar en el cruce, aunque no se gozaba de preferencia.  \t\t\tPor otra parte, del relato de la testigo Graciela Pellejero (fs. 106) se infiere que el automóvil era visible para el conductor del ómnibus como para ella, en apreciación similar a la que tiene el guarda que preguntado sobre si \"observó si venía algún auto\" afirma: \"yo no podía desde mi posición, el chofer sí\" (fs. 150). Cuando refiere a lo sucedido expresa: \"lo único que ví pasar fue el techo del auto y sentí el impacto, el ómnibus frenó...\". Resulta claro, entonces, que el ómnibus frenó luego de acaecida la colisión.   \t\t\tEn definitiva, en opinión de la Sala, la defensa de exceso de velocidad esgrimida por CUTCSA no resultó acreditada en autos por quien debía hacerlo. Por lo demás, tampoco resulta de recibo la imputación de no realización de maniobra alguna por el automóvil para evitar el siniestro, porque es evidente que quien debió adoptar las medidas idóneas para realizar el cruce en condiciones adecuadas es el conductor del ómnibus. \t\t\t\tPor lo expuesto, el Tribunal considera que no le cabe responsabilidad de tipo alguno al automóvil en el accidente de autos, y por ello revocará la sentencia en este punto. \t\t\tIV) En cuanto al alcance de la revocatoria \t\t\tLa parte actora, ante la apelación de los codemandados, no se agravió eventualmente para el caso de que  la sentencia modificara la atribución de responsabilidad. No impetró para que, en ese supuesto, se condenara al otro por el 100% de los daños y perjuicios causados, sino que manifestó, expresamente, su conformidad con el fallo y la distribución de la responsabilidad, al abogar por la plena confirmación de la recurrida. \t\t\tPor consecuencia, la condena de CUTCSA en un 80% no puede ser modificada, desde que el sujeto interesado en la condena -la actora- no la solicitó, siendo el único legitimado para ello (cf. sentencia Nº 235/07 de la Sala). \t\t\tEsta situación responde al concepto de agravio eventual desarrollado por esta redactora (\"Algunos temas de interés en el área de los medios impugnativos\", RUDP 2/2005, ps. 372-376) al sostener que: \"...el agravio puede provenir no ya directamente de la sentencia de primer grado, sino de la eventual modificación de la misma, en hipótesis en que la sentencia de segunda instancia hace lugar al recurso de la otra parte. En dichas situaciones, y aunque el agravio no sea actual -en el sentido de desde ya vinculado a la sentencia impugnada- se admite a la parte proponer un agravio eventual, para el caso de que la sentencia haga lugar a la apelación de la otra parte, situación que actualiza su agravio. En este caso, el actor debe utilizar el mecanismo de la adhesión a la apelación, regulado en las normas respectivas (arts. 253.1 inc. 2 y 254 num.1). Dicho en otros términos: es la eventual sentencia de segunda instancia, dictada en función de los agravios de la contraparte que recibe, la que crea la situación de agravio del vencedor en la sentencia de primer grado lo que al momento de dictarse la sentencia no le generaba agravio.\" (ob.cit. p. 374). \t\t\tEn igual sentido, Perera expone un ejemplo similar al caso de autos: \"...si una parte obtiene una sentencia contra dos demandados y, por ejemplo, se les condena a pagar el 50% a cada uno, si uno de esos codemandados apela sosteniendo que el 100% de la responsabilidad correspondía al otro, el litigante triunfador corre el riesgo -si la impugnación prospera- de perder un 50%, ya que no podría empeorar la situación del otro codemandado. En ese caso, y sin perjuicio de rebatir el agravio, el que obtuvo la sentencia favorable tiene la carga de adherir a la apelación del codemandado para que, subsidiariamente, se pueda condenar, en segunda instancia, al otro codemandado por la totalidad\" (Apelación y Segunda Instancia. Proceso civil y penal. Ed. Amalio M. Fernández, ps. 53-54).\t\t\tEn el mismo sentido, la Sala Civil de 3º Turno sostuvo: \"Unicamente, la adhesión a la apelación de la actora actualiza el interés del recurrente, al producir el nacimiento del agravio, ante la eventualidad de la modificación de la sentencia definitiva, la que hasta allí le era favorable. Es a partir del momento, en que según el principio dispositivo (tantum devolutum quantum appellatum y non reformatio in pejus) su posición en el proceso puede verse alterada, que nace su derecho a solicitar se revea la pretensión...\" (sentencia Nº 67/01). \t\t\tPor lo expuesto, y en virtud de que la actora no postula, ni siquiera en forma subsidiaria, la responsabilidad  total de CUTCSA, sino que reitera su criterio de la coparticipación causal del automóvil, se mantendrá la condena a CUTCSA en un 80% por los daños del accidente.  \t\t\tVI) En cuanto a los daños. \t\t\tLa codemandada CUTCSA, adhirió al recurso y expresó agravios exclusivamente por la atribución de responsabilidad. No lo hizo respecto de la existencia y cuantía de los daños, por cuanto es a todas luces evidente que la remisión genérica al escrito del recurrente principal no puede constituir satisfacción de la carga de la adecuada expresión de agravios (num. 2) de fs. 254 vto.). \t\t\tAl recibirse el agravio principal del codemandado Scarpa sobre la responsabilidad y revocarse la condena a su respecto, no corresponde que el Tribunal se pronuncie sobre el cuerpo de daños, en virtud de la ausencia de agravios y, por ende, de interés. \t\t\tEl interés del afectado constituye la medida del agravio, y CUTCSA, quien resultara ser el único sujeto afectado por la condena, no esgrimió agravio sobre el punto.  \t\t\t\t   POR ESTOS FUNDAMENTOS,\t\t\t\t       EL TRIBUNAL, \t\t\t\t         FALLA:\t\t\t\t\t\t \tConfírmase la recurrida, en cuanto le atribuyó el 80% de la responsabilidad a la empresa CUTCSA; y, revócasela en cuanto condenó a pagar al codemandado Scarpa el 20% de los daños, a quien se absuelve.\t      \t\t\t\t\t\t\tSin especial condenación en el grado.  \t\t\t\t\t\t     Oportunamente, devuélvase a la Sede de origen. \t\t\t\t\t\t\t   Dra. Selva Klett\t\t\t\t\t\t\t\t Ministra    Dra. Elena Martínez        Ministra\t\t\t\t\t\t\t\t  Dr. Felipe Hounie\t\t\t\t\t\t\t\t       Ministro     Dra. Elena Celi de Liard        Secretaria Letrada"
}