{
    "titulo": "310_2007-Tribunal_Apelaciones_Civil_6T",
    "numero": "310/2007            ",
    "sede": "Tribunal Apelaciones Civil 6ºTº",
    "importancia": "MEDIA",
    "tipo": "INTERLOCUTORIA",
    "fecha": "19/11/2007",
    "ficha": "39-34/2007",
    "procedimiento": "PROCESO CAUTELAR",
    "materias": "DERECHO PROCESAL",
    "firmantes": [
        {
            "nombre": "Dra. Selva Anabella KLETT FERNANDEZ",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dr. Felipe Javier HOUNIE SANCHEZ",
            "cargo": "Ministro Tribunal"
        }
    ],
    "redactores": null,
    "abstract": [
        {
            "camino": "DERECHO PROCESAL->PROCESO CAUTELAR->CONCEPTO DE PROCESO CAUTELAR",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO TRIBUTARIO->DERECHO PROCESAL TRIBUTARIO->MEDIDAS CAUTELARES->REQUISITOS",
            "descriptores abstract": " "
        }
    ],
    "sentencias similares": null,
    "descriptores": "",
    "Resumen": "DERECHO PROCESAL->PROCESO CAUTELAR->CONCEPTO DE PROCESO CAUTELAR DERECHO TRIBUTARIO->DERECHO PROCESAL TRIBUTARIO->MEDIDAS CAUTELARES->REQUISITOS ",
    "texto de la sentencia": "SENTENCIA Nº 310/2007.  TRIBUNAL DE APELACIONES EN LO CIVIL DE SEXTO TURNO.                    MINISTRA REDACTORA: DRA. SELVA KLETT. MINISTROS FIRMANTES: DRES. S. KLETT, F. HOUNIE.Montevideo, 19 de noviembre de 2007.VISTOS:\t\t\tEn segunda instancia, estos autos caratulados, \"D.G.I. c/ Macold Ltda. y otros. Medida Cautelar.\" IUE 39-34/2007, venidos a conocimiento de este Tribunal, por virtud del recurso de apelación interpuesto por los cautelados, contra la sentencia Nº 105 del 9 de febrero de 2007, dictada por el Sr. Juez Letrado de Primera Instancia en lo Civil de 19º Turno.RESULTANDO: \t\t\t1) En el caso, por providencia Nº 105 de 5 de febrero de 2007, el Sr. Juez a quo dispuso, como medida cautelar y con vigencia de un año, la traba de los embargos genéricos solicitados en el petitorio 2º, oficiándose para su inscripción al Registro Nacional de Actos Personales, Sección Interdicciones (fs. 17 de la presente pieza). \t\t\t2) Contra tal decisión, interpusieron recursos de reposición y apelación dos de las personas contra quienes se adoptaron las cautelas: Luis González Curbelo y Ana María Alvarez Viera. \t\t\tLos impugnantes manifestaron, en lo medular, que los adeudos tributarios que motivaron la solicitud cautelar de la D.G.I. están prescriptos (fs. 25-30). \t\t\t3) Conferido el respectivo traslado, fue evacuado por la actora. \t\t\t4) La Sede a quo franqueó la alzada sin efecto suspensivo. Llegada la correspondiente pieza al Tribunal el 17.9.07, luego del estudio correspondiente, se acordó sentencia en legal forma y se procedió al dictado de la presente decisión anticipada, por configurarse los requisitos del art. 200.1 CGP.CONSIDERANDO: \t\t \tI) La Sala, por el número de voluntades requerido por la ley (art. 61 inc. 3 LOT), habrá de confirmar la sentencia apelada. \t\t\t \t\t\tII) Como acertadamente observa la solicitante de las cautelas al evacuar el traslado de los recursos interpuestos, la prescripción de los créditos tributarios cuya efectividad se pretende tutelar con las cautelas solicitadas por su parte y decretadas por el a quoes una cuestión que excede el ámbito de decisión de las medidas precautorias y que, por consiguiente, deberá ser ventilada en el proceso ejecutivo tributario.  \t\t\tEn materia de medidas cautelares, la idea fundamental es evitar la frustración de la eficacia de una sentencia aún no dictada. Lo esencial y definitorio es su función de asegurar el resultado del juicio, facilitando la eficacia del proceso. Por ello, debe tenerse presente que lo que se contiende en el cautelar es el aseguramiento de un derecho contencioso y no la adopción de una resolución sobre un derecho sustancial. \t\t\tComo ha sostenido la Sala homóloga de 7º Turno -en anterior integración- y en conceptos perfectamente trasladables al caso sub-judice, no es en el ámbito del proceso cautelar en que se hace lugar a una medida precautoria solicitada de acuerdo con el art. 87 CT donde deben discutirse cuestiones que naturalmente deben dirimirse en el juicio ejecutivo pertinente. Esta no es la etapa para ingresar a un discursivo o a un contencioso que, evidentemente, no puede formar parte de las medidas preparatorias ni de las cautelares (sentencia Nº 48/1998, RUDP 3/1999, c. 482, p. 506). \t\t\tEn suma: la prescripción de la obligación tributaria está prevista expresamente como una de las excepciones oponibles en el proceso ejecutivo fiscal (arts. 91 inc. 5, 28 y 38 CT), por lo cual no resulta procedente que se esgrima tal defensa en esta etapa procesal.\t\t\t\tPOR ESTOS FUNDAMENTOS,\t\t\t\t    EL TRIBUNAL, \t\t\t\t     RESUELVE:\t\t\t\t\t\t\tConfírmase la recurrida, con costas. \t\t\t     \t\t \t\t\t\t\t\t\tOportunamente, devuélvase a la Sede de origen.\t\t\t\t\t\t\t Dra. Selva Klett\t\t\t\t\t\t\t     Ministra              Si// //guen firmas:     \t\t\t\t\t\t\t Dr. Felipe Hounie\t\t\t\t\t\t\t\t\t Ministro \t Dra. Elena Celi de Liard\t   Secretaria Letrada"
}