{
    "titulo": "311_2007-Tribunal_Apelaciones_Civil_6T",
    "numero": "311/2007            ",
    "sede": "Tribunal Apelaciones Civil 6ºTº",
    "importancia": "MEDIA",
    "tipo": "DEFINITIVA",
    "fecha": "19/11/2007",
    "ficha": "2-27378/2004",
    "procedimiento": "PROCESO CIVIL ORDINARIO",
    "materias": "DERECHO CIVIL",
    "firmantes": [
        {
            "nombre": "Dr. Felipe Javier HOUNIE SANCHEZ",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dra. Elena MARTINEZ ROSSO",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dra. Selva Anabella KLETT FERNANDEZ",
            "cargo": "Ministro Tribunal"
        }
    ],
    "redactores": [
        {
            "nombre": "Dra. Selva Anabella KLETT FERNANDEZ",
            "cargo": "Ministro Tribunal"
        }
    ],
    "abstract": [
        {
            "camino": "DERECHO CIVIL->CONTRATOS->REQUISITOS ESENCIALES->CONSENTIMIENTO->VICIOS DEL CONSENTIMIENTO",
            "descriptores abstract": "-> dolo                                                                                                                                                                                                 "
        },
        {
            "camino": "DERECHO CIVIL->CONTRATO DE COMPRAVENTA->INCUMPLIMIENTO->RESCISION DEL CONTRATO",
            "descriptores abstract": " "
        }
    ],
    "sentencias similares": null,
    "descriptores": "",
    "Resumen": "DERECHO CIVIL->CONTRATOS->REQUISITOS ESENCIALES->CONSENTIMIENTO->VICIOS DEL CONSENTIMIENTO-> dolo                                                                                                                                                                                                 DERECHO CIVIL->CONTRATO DE COMPRAVENTA->INCUMPLIMIENTO->RESCISION DEL CONTRATO ",
    "texto de la sentencia": "SENTENCIA Nº 311/2007.TRIBUNAL DE APELACIONES EN LO CIVIL DE SEXTO TURNO.MINISTRA REDACTORA: DRA. SELVA KLETT.MINISTROS FIRMANTES: DRES. S. KLETT, F. HOUNIE, E. MARTíNEZMontevideo, 19 de noviembre de 2007.VISTOS: \t\t\tPara sentencia definitiva de segunda instancia, estos autos caratulados \"Ortiz, Margarita c/ Severo, Lilián. Rescisión de Contrato. Cobro de Multa\", IUE: 2-27378/2004, venidos a conocimiento de este Tribunal en virtud del recurso de apelación interpuesto por la accionada contra la sentencia Nº 16 de 23 de marzo de 2007, dictada por el Sr. Juez Letrado de Primera Instancia en lo Civil de 7º Turno.RESULTANDO: \t\t\t1) Por el referido pronunciamiento, el Sr. Juez a quo hizo lugar a la demanda y, en su mérito, declaró la rescisión del convenio de autos, por culpa de la demandada. Ordenó el reintegro del inmueble y el pago de la multa de U$S 20.000. Desestimó la reconvención; sin especial condenación. \t\t\t2) Contra dicho fallo, interpuso recurso de apelación la accionada. \t\t\tSostuvo, en lo medular, que: \t\t\ta) El sentenciante le quitó relevancia a la declaración de los testigos de cuyas expresiones surge que la Sra. Severo en ningún momento recibió la suma de U$S 22.000 de parte de la actora. Así, lo declaró la Escribana. \t\t\tb) En la escritura se establece que el precio fue entregado antes, pero este hecho fue desmentido por la Escribana Hernández. \t\t\tc) No tenía total conciencia del alcance de la negociación que estaba efectuando. \t\t\t3) Conferido el traslado respectivo, fue evacuado por la actora. \t\t\t4) Por providencia Nº 1653/2007 se franqueó la alzada. Llegados los autos al Tribunal el 14.6.07, luego del estudio correspondiente, se acordó sentencia en legal forma y se dispuso emitir la presente decisión anticipada, por configurarse los requisitos del art. 200.1 CGP.CONSIDERANDO: \t\t\tI) La Sala, de conformidad con el número de voluntades requerido legalmente (art. 61 inc. 1 LOT), habrá de confirmar la sentencia impugnada. \t\t\tII) En el caso, resultó probado que el 28 de marzo de 2002 la Sra. Margarita Ortiz celebró un contrato con la Sra. Lilián Severo, por el cual la primera entregó a la segunda la ocupación, en calidad de mero tenedora, por el plazo de dos años, del bien inmueble unidad de propiedad horizontal 001, que forma parte del edificio incorporado al régimen de la Ley Nº 10.751, de acuerdo a las disposiciones de la Ley Nº 14.261, sito en la 4ª Sección Judicial de Montevideo, padrón matriz Nº 70.718. Por su parte, la Sra. Severo reconoció como existentes y se obligó a pagar, dentro del plazo de dos años, las siguientes deudas: 1) embargo genérico inscripto con el Nº 8577 el 31 de mayo de 1994 a favor de Mirbe TV S.A., reinscripto con el Nº 11.125 el 22 de abril de 1999, por el monto actualizado de $ 39.000; 2) deuda por concepto de tributos municipales, por la cual se celebró con la Intendencia Municipal de Montevideo el convenio Nº 2135381, por un monto de $ 2.514; y 3) deuda por concepto de honorarios profesionales por la tramitación de las sucesiones de Nelly Porta Lima y Necker Isidro Porta Lima, con la Escribana Laura Bettina Castiñeiras, por la cifra de U$S 500. La Sra. Severo también se obligó a pagar los consumos de UTE, OSE y ANTEL, así como también de los tributos municipales, Contribución Inmobiliaria e Impuesto de Enseñanza Primaria respecto del padrón Nº 70.718/001.  \t\t\tEn la cláusula cuarta del referido contrato se estipuló que, una vez cumplidas las obligaciones asumidas por la Sra. Severo dentro del plazo pactado, la Sra. Ortiz otorgaría la escritura de compraventa-tradición del bien inmueble referido. El precio de dicha compraventa estaría integrado con las sumas de las deudas ya relacionadas y el pago de los consumos mencionados durante el lapso de dos años.  \t\t\tEn la cláusula quinta se convino que la parte que incumpliera cualesquiera de las obligaciones asumidas sería pasible de una multa equivalente a U$S 20.000, más los daños y perjuicios ocasionados (contrato glosado a fs. 2-3 vto.). \t\t\tIII) Por otra parte, la demandada presenta un convenio denominado \"boleto de reserva\", celebrado el 30 de enero de 2002, entre la Sra. Margarita Ortiz y los cónyuges Lilián Severo y Daniel Oddo, por el cual: 1) la primera se obligó a otorgar la escritura de compraventa-tradición del padrón de Montevideo Nº 70.718/001 a favor de los segundos; 2) los cónyuges Lilián Severo y Daniel Oddo se obligaron a otorgar la escritura de compraventa-tradición del padrón de Montevideo Nº 401.390 a favor de la Sra. Margarita Ortiz. \t\t\tAdemás, en este contrato se estableció que no existe diferencia de precio entre ambos bienes y que la escritura de compraventa de estos y la entrega de su posesión se realizaría dentro del plazo de 45 días corridos a contar desde la fecha de celebración de dicho convenio. \t\t\tEn la cláusula tercera de este contrato se dispone que la entrega de dichos bienes se realizaría libre de ocupantes y cosas y con los servicios, tasas, impuestos, aportes al BPS, gastos comunes, Contribución Inmobiliaria y todo otro tributo nacional y/o municipal al día en sus pagos (fs. 17-18 vto). \t\t\tIV) Resulta un hecho no controvertido por la demandada que al vencerse el plazo de 45 días antes referido la actora estaba en condiciones de suscribir la escritura de compraventa-tradición a cuyo otorgamiento se había obligado. \t\t\tNo obstante, la Sra. Severo no se encontraba en condiciones de firmar la escritura de compraventa-tradición a que se había obligado, según declara la escribana Cecilia Hernández a fs. 169. \t\t\tEn virtud de tales dificultades, los cónyuges Lilián Severo y Daniel Oddo celebraron el contrato de compraventa glosado a fs. 189-192 (inscripto en el Registro de la Propiedad Inmueble de Montevideo con el Nº 9187, el 1º de abril de 2002 -fs. 193-). Pero no se pudo celebrar el otro contrato de compraventa a favor de la Sra. Severo, puesto que ella no había satisfecho las deudas a cuyo pago se había obligado. \t\t\tEn cuanto a este punto, resulta ilustrativa la declaración de la Escribana Hernández, quien expresó: \"En la reserva se tiene en cuenta un embargo de Severo con Mirbe TV. Ante ese informe con la Esc. Camacho le hicieron saber a las partes de lo dificultoso que se ponía el negocio de permuta que se estaba planeando y por eso se terminó firmando el convenio porque de los certificados que se sacaron después de firmado el boleto saltó el embargo. Se escrituró el bien a favor de Ortiz y estaba pendiente el embargo y para solucionarlo se firmó el convenio dándole en definitiva un plazo que coincidía con el plazo que tenía para pagar al embargante... además del embargo de Mirbe TV se debían tributos y Severo decía que no tenía dinero para pagar a su escribana... Aconsejaron las dos escribanas a las dos partes de no seguir con el negocio del boleto por el problema del embargo, pero las partes quisieron seguir adelante. Con la redacción del convenio Ortiz se obligó a escriturar a los dos años... Ortiz por su parte estaba en condiciones de escriturar y no quiso esperar... Le pregunto a Severo si estaba en condiciones de pagar todos los gastos y se los enumeró, Severo le dijo que podía y que además su madre la ayudaba. Entiende que no se le captó el consentimiento a Severo y que tenía clara la situación como se la había descrito...\". Preguntada por la Sede acerca de si con la documentación firmada se había colocado en inferioridad de condiciones a la demandada respecto de la actora, teniendo en cuenta que dicha documentación establece que la Sra. Severo recibió U$S 22.000 por concepto de precio, pero que efectivamente no recibió, contesta que no considera que la accionada estuviera en inferioridad de condiciones, porque se le había explicado la situación y la Sra. Severo la entendió claramente (fs. 169-171). \t\t\tEn sentido coincidente con lo declarado por su colega, la Escribana María Esther Camacho expuso: \"... en el boleto intervinieron en las conversaciones tanto las partes como las escribanas, se pusieron de acuerdo y firmaron. El boleto se hizo con el apuro de las partes en tener las fincas. Cuando se sacaron los certificados surgió un embargo y unas deudas tributarias y entonces la Esc. Hernández le mandó un proyecto de convenio por el cual lo leyó, se lo explicó a Severo que era su clienta y le aclaró que había que pagar todas esas deudas porque si no tendría que pagar la multa. Ella estaba muy entusiasmada y le dijo que quería seguir adelante... Le dijo a Severo y a la madre que la acompañaba de las consecuencias del convenio, que era de pagar las deudas o si no le caería la multa; como ya adelantó Severo quería seguir con el negocio a pesar de la aclaraciones que le hacía...\" (fs. 171-172). \t\t\tDe las pruebas allegadas a la causa no surge elemento de convicción alguno de que la demandada haya cumplido con las obligaciones a su cargo, emergentes del contrato incorporado a fs. 2-3. \t\t\tNo puede sostenerse, como pretende la demandada, que la circunstancia de que su contraparte, en realidad, no haya pagado el precio a que hace referencia la cláusula segunda del contrato de compraventa glosado a fs. 189-192 vicie de nulidad absoluta a este convenio. Conforme con la voluntad de las partes, no se entregó ningún precio porque, en realidad, la contraprestación querida en un principio por los contratantes consistía en que, una vez abonadas las deudas reconocidas por la Sra. Severo, la Sra. Ortiz otorgara la escritura de compraventa del bien inmueble de obrados a favor de la demandada. Así fue querido por las pates, como surge de lo pactado en la cláusula cuarta del convenio de fs. 2-3. \t\t\tA juicio de la Sala, emerge del informativo probatorio incorporado que la forma que asumió este negocio obedeció a la intención de las partes de solucionar las dificultades que estaba atravesando la Sra. Severo. En efecto, al no poder pagar las deudas a que se había obligado, para que se firmara la escritura del bien inmueble de referencia y para que ya pudiera ocuparlo, se celebró el contrato de fs. 2-3. \t\t     La demandada no se desembarazó satisfactoriamente de su carga de probar la pretendida nulidad del contrato que sirvió de fundamento a la pretensión de la actora. En su escrito de contestación de demanda y reconvención, la demandada alega que su consentimiento fue arrancado mediante dolo, por lo que el contrato denominado \"convenio\" adolecería de nulidad absoluta. Empero, los esfuerzos probatorios tendientes a acreditar tal extremo resultaron infructuosos. \t\t\tSu pretensión -deducida en vía de reconvención- carece de fundamento, desde que ella fue la que libremente celebró el contrato cuya nulidad hoy reclama. Las escribanas actuantes le avisaron, antes de firmar el contrato, de los riesgos que corría en caso de no pagar las deudas que tenía a su cargo. No obstante, prestó su consentimiento para perfeccionar un contrato que, en su momento, consideró provechoso. Por tal razón, mal puede ahora solicitar la declaración de nulidad de un contrato en el que brindó su asentimiento con plena conciencia de la suerte que correría en caso de no cumplir con las obligaciones a su cargo. \t\t\tCabe destacar, finalmente, que resulta desmentido por la declaración de la Escribana Camacho, el hecho de que hubiera actuado sin asesoramiento profesional, como surge de la deposición de fs. 172, razón por la cual no puede invocar vicio del consentimiento alguno. \t\t\tPor tales argumentos, considera el Tribunal que debe confirmarse la sentencia apelada. \t\t\tV) La Sala no habrá de imponer especiales  sanciones causídicas en el grado (art. 688 CC y arts. 56 y 261 CGP).\t\t             POR ESTOS FUNDAMENTOS,\t\t\t\t        EL TRIBUNAL, \t\t\t\t          FALLA:\t\t\t\t\t\t     Confírmase la recurrida, sin especial condenación en el grado.  \t\t\t\t\t\t     Oportunamente, devuélvase a la Sede de origen.\t\t\t\t\t\t\t     Dra. Selva Klett\t\t\t\t\t\t\t\t    Ministra\t Dr. Felipe Hounie          Ministro\t\t\t\t\t\t\t\t  Dra. Elena Martínez\t\t\t\t\t\t\t\t\t   Ministra      Dra. Elena Celi de Liard        Secretaria Letrada"
}