{
    "titulo": "312_2007-Tribunal_Apelaciones_Civil_6T",
    "numero": "312/2007            ",
    "sede": "Tribunal Apelaciones Civil 6ºTº",
    "importancia": "MEDIA",
    "tipo": "INTERLOCUTORIA",
    "fecha": "19/11/2007",
    "ficha": "242-313/2007",
    "procedimiento": "RECURSO DE QUEJA",
    "materias": "DERECHO PROCESAL",
    "firmantes": [
        {
            "nombre": "Dra. Selva Anabella KLETT FERNANDEZ",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dra. Elena MARTINEZ ROSSO",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dr. Felipe Javier HOUNIE SANCHEZ",
            "cargo": "Ministro Tribunal"
        }
    ],
    "redactores": [
        {
            "nombre": "Dra. Selva Anabella KLETT FERNANDEZ",
            "cargo": "Ministro Tribunal"
        }
    ],
    "abstract": [
        {
            "camino": "DERECHO PROCESAL->PRUEBA->MEDIOS DE PRUEBA->PRUEBA TESTIMONIAL->INADMISIBILIDAD DE LA PRUEBA TESTIMONIAL->ENTREGA DE LA COSA SUBASTADA",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL->PROCESO DE EJECUCION->VIA DE APREMIO->ENTREGA DEL BIEN AL MEJOR POSTOR->LEGITIMACION PASIVA",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL->PROCESO DE CESACION DE CONDOMINIO DE ORIGEN CONTRACTUAL->OBJETO DEL PROCESO DE CESACION  DE CONDOMINIO",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL->MEDIOS DE IMPUGNACION DE LAS RESOLUCIONES JUDICIALES->RECURSO DE QUEJA->ADMISIBILIDAD DEL RECURSO DE QUEJA->DENEGACION DEL RECURSO DE APELACION",
            "descriptores abstract": " "
        }
    ],
    "sentencias similares": null,
    "descriptores": "",
    "Resumen": "DERECHO PROCESAL->PRUEBA->MEDIOS DE PRUEBA->PRUEBA TESTIMONIAL->INADMISIBILIDAD DE LA PRUEBA TESTIMONIAL->ENTREGA DE LA COSA SUBASTADA DERECHO PROCESAL->PROCESO DE EJECUCION->VIA DE APREMIO->ENTREGA DEL BIEN AL MEJOR POSTOR->LEGITIMACION PASIVA DERECHO PROCESAL->PROCESO DE CESACION DE CONDOMINIO DE ORIGEN CONTRACTUAL->OBJETO DEL PROCESO DE CESACION  DE CONDOMINIO DERECHO PROCESAL->MEDIOS DE IMPUGNACION DE LAS RESOLUCIONES JUDICIALES->RECURSO DE QUEJA->ADMISIBILIDAD DEL RECURSO DE QUEJA->DENEGACION DEL RECURSO DE APELACION ",
    "texto de la sentencia": "SENTENCIA Nº 312/2007.    TRIBUNAL DE APELACIONES EN LO CIVIL DE SEXTO TURNO.                    MINISTRA REDACTORA: DRA. SELVA KLETT.MINISTROS FIRMANTES: DRES. S. KLETT, F. HOUNIE, E.MARTíNEZ.Montevideo, 19 de noviembre de 2007.VISTOS:\t\t\tEn segunda instancia, estos autos caratulados \"Rodríguez, Jorge y otra c/ Juzgado Letrado de Primera Instancia de Durazno de 3º Turno. Recurso de queja.\", IUE: 242-313/2007.RESULTANDO:\t\t\t1) En el marco de un proceso de Entrega de la Cosa del bien subastado, comparece el propietario reclamando, contra los ejecutados, las 7/8 avas partes indivisas del bien rematado en autos. \t\t\t2) En el plazo de la citación de excepciones, comparecen los ejecutados denunciando la inadecuación del trámite. Aducen que el Sr. Darwin Camilo Rodríguez Rodríguez, hermano e hijo de los codemandados, es cotitular en 1/8 ava parte indivisa del bien cuya entrega se pretende, el que se encuentra en posesión de los comparecientes y del condómino mencionado. Entienden, por consecuencia, improcedente la vía intentada y señalan que el actor debió haber promovido proceso de cese de condominio. \t\t\t3) Sustanciada la oposición y convocada la audiencia correspondiente, el Sr. Juez a quodispuso dejar sin efecto la convocatoria y no hacer lugar a la excepción planteada por los ejecutados. \t\t\t4) Presentado el respectivo recurso de apelación, el Sr. Juez a quo lo rechazó, con invocación del art. 396 CGP. \t\t     5) Dedujeron, entonces, los ejecutados el recurso de queja objeto de esta pieza, afirmando su posición en cuanto que no corresponde la vía de la entrega de la cosa para lograr la desocupación del condómino. \t\t\t6) Consta a fs. 69 el informe de rigor, en el que se invoca el art. 396 CGP y la condición de ejecutados de los comparecientes. \t\t\t7) Llegada a esta Sala la presente pieza el día 22.8.07, por providencia Nº 423/07, se dispuso la suspensión de los procedimientos principales. Y, efectuado el estudio de precepto, procede emitir el presente dispositivo.CONSIDERANDO:\t\t\tI) La Sala, por el número de voluntades requerido por la ley (art. 61 inc. 2 LOT), no hará lugar al recurso de queja interpuesto, según jurisprudencia que mantiene desde su actual integración (sentencias Nº 129 y Nº 218/06).\t\t\tII) Sobre la inapelabilidad de la providencia que rechaza el excepcionamiento de los ejecutados.\t\t\tLa inapelabilidad de la sentencia atacada surge de la lectura sistemática del art. 396 CGP que regula el proceso de entrega de la cosa subastada y, en especial, de su ratio legis.\t\t\tEn efecto, el art. 396, aplicable a la especie, establece con total contundencia que \"al ejecutado no se le admitirá excepción alguna\".  \t\t\tEsta situación habilita a sostener la inadmisibilidad de la vía recursiva, situación que consulta el espíritu de la solución, al pretender prestigiar el remate judicial (cf. Teitelbaum, J., \"Desocupación de un inmueble adquirido en remate judicial\", RUDP 3-4/92, p. 470). Expresa el autor de la cita que \"la no admisión de excepciones implica su rechazo liminar e irrecurribilidad\" (cf. sentencias Nº 240/02 y 141/04 de la Sala Civil 3ª y trabajo de la redactora \"Procedencia de la apelación en algunos procesos no ordinarios\", con Minvielle, B., ponencia presentada en las XIIª Jornadas Nacionales de Derecho Procesal, Salto, 2004, p. 136). \t\t\tIII) No obstante, entiende del caso el Tribunal efectuar algunas precisiones finales. \t\t\tEn primer término, cabe establecer que la entrega del bien fue correctamente planteada contra los ejecutados a quienes, por disposición de la ley, no se les admite defensa de ningún tipo. Por consecuencia, el proceso fue correctamente enderezado en su contra y ya no ostentan legitimación de ninguna especie para permanecer en el bien. \t\t\tPor el contrario, esta no es la situación del Sr. Darwin Camilo Rodríguez quien no fuera demandado en estos obrados. \t\t\tEn efecto, tal como sostienen los ejecutados, la vía procesal adecuada para obtener la desocupacion del bien por parte del condómino no es la entrega de la cosa, sino el proceso de cesación de condominio (art. 24 num. 3 CGP). \t\t\tSin embargo, quien podía hacer valer esta circunstancia no fue demandado ni compareció al proceso mediante intervención voluntaria. Por su parte, los comparecientes no invocaron ninguna hipótesis de representación -ni siquiera la oficiosa, art. 41 CGP- y carecen, por consecuencia, de legitimación para hacer valer un derecho ajeno. \t\t\tEn definitiva, es claro para la Sala que los ejecutados no ostentan título de ninguna especie para permanecer en el bien y el condómino podrá ser apartado de aquel luego de transitarse el proceso correspondiente.  \t\t\t\t POR ESTOS FUNDAMENTOS, \t\t\t\t\tEL TRIBUNAL   \t\t\t\t\t RESUELVE:\t\t\t\t\t\t\tNo hacer lugar al recurso de queja, con las costas y costos de cargo de los recurrentes. \t\t\t\t\t\t      Y devuélvase a la Sede de origen.\t\t\t\t\t\t\t\tDra. Selva Klett\t\t\t\t\t\t\t\t    Ministra  Dr. Felipe Hounie      Ministro\t\t\t\t\t\t\t\t\t    Si//\t//guen firmas: \t\t\t\t\t\t\t\tDra. Elena Martínez\t\t\t\t\t\t\t\t\tMinistra   Dra. Elena Celi de Liard     Secretaria Letrada "
}