{
    "titulo": "312_2007-Tribunal_Apelaciones_Civil_3T",
    "numero": "312/2007            ",
    "sede": "Tribunal Apelaciones Civil 3ºTº",
    "importancia": "ALTA",
    "tipo": "DEFINITIVA",
    "fecha": "21/11/2007",
    "ficha": "2-20092/2005",
    "procedimiento": "PROCESO CIVIL ORDINARIO",
    "materias": "DERECHO COMERCIAL",
    "firmantes": [
        {
            "nombre": "Dr. Julio Cesar CHALAR VECCHIO",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dr. Fernando Raul CARDINAL PIEGAS",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dra. Mary Cristina ALONSO FLUMINI",
            "cargo": "Ministro Tribunal"
        }
    ],
    "redactores": [
        {
            "nombre": "Dra. Mary Cristina ALONSO FLUMINI",
            "cargo": "Ministro Tribunal"
        }
    ],
    "abstract": [
        {
            "camino": "DERECHO CIVIL->RESPONSABILIDAD CONTRACTUAL->DAÑOS Y PERJUICIOS EN LA RESPONSABILIDAD CONTRACTUAL",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO COMERCIAL->CONTRATOS COMERCIALES",
            "descriptores abstract": "Deposito Mercantil // Obligaciones // Incumplimiento.                                                                                                                                                   "
        },
        {
            "camino": "DERECHO COMERCIAL->OBLIGACIONES->PRUEBA DE LAS OBLIGACIONES",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL->PRUEBA->CARGA DE LA PRUEBA->CARGA DE LA PRUEBA EN LA RESPONSABILIDAD CONTRACTUAL",
            "descriptores abstract": "Incumplimiento.                                                                                                                                                                                         "
        },
        {
            "camino": "DERECHO PROCESAL->PRUEBA->MEDIOS DE PRUEBA->PRUEBA PERICIAL->PERICIA DE DESPERFECTOS MECANICOS",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL->PRUEBA->MEDIOS DE PRUEBA->PRUEBA PERICIAL->AMPLIACION DE LA PERICIA",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL->SEGUNDA INSTANCIA->DECISION ANTICIPADA",
            "descriptores abstract": " "
        }
    ],
    "sentencias similares": null,
    "descriptores": "",
    "Resumen": "DERECHO CIVIL->RESPONSABILIDAD CONTRACTUAL->DAÑOS Y PERJUICIOS EN LA RESPONSABILIDAD CONTRACTUAL DERECHO COMERCIAL->CONTRATOS COMERCIALESDeposito Mercantil // Obligaciones // Incumplimiento.                                                                                                                                                   DERECHO COMERCIAL->OBLIGACIONES->PRUEBA DE LAS OBLIGACIONES DERECHO PROCESAL->PRUEBA->CARGA DE LA PRUEBA->CARGA DE LA PRUEBA EN LA RESPONSABILIDAD CONTRACTUALIncumplimiento.                                                                                                                                                                                         DERECHO PROCESAL->PRUEBA->MEDIOS DE PRUEBA->PRUEBA PERICIAL->PERICIA DE DESPERFECTOS MECANICOS DERECHO PROCESAL->PRUEBA->MEDIOS DE PRUEBA->PRUEBA PERICIAL->AMPLIACION DE LA PERICIA DERECHO PROCESAL->SEGUNDA INSTANCIA->DECISION ANTICIPADA ",
    "texto de la sentencia": "Sentencia Nro.312/07.-Tribunal de Apelaciones en lo Civil de Tercer Turno.-Ministra Redactora:  Dra.Mary Alonso FluminiMinistros firmantes: Dr.J.Chalar; Dr.Fernando Cardinal; Dra.Mary Alonso.Montevideo, 21 de noviembre de 2007.-        VISTOS:              Para Sentencia definitiva de segunda instancia, estos autos caratulados \"Santaro S.A. c/ Bom Port S.A. - Daños y perjuicios, Cobro de Pesos\" Ficha: 2-20092/2005, venidos a conocimiento de la Sala en virtud del recurso de Apelación interpuesto por la parte demandada contra la Sentencia Nº 4 de fecha 5 de Febrero de 2007, dictada por la Sra.Juez Letrado de Primera Instancia en lo Civil de 15º Turno, Dra. Graciela Berro.        RESULTANDO:              I.- Que la Sentencia impugnada, cuya correcta relación de hechos se tiene por reproducida, condenó a la demandada a pagar a la actora por concepto de Daños y perjuicios, la suma de U$S 9.378,56 con más los intereses legales desde la demanda, correspondiendo a \"costo de reparación\" de la máquina la suma de U$S 4.414,76 y por \"depreciación de su valor\" la suma de U$S 4.963,80.- Sin especial condenación.-              II.- Contra dicha Sentencia deduce recurso de Apelación la parte demandada, formulando agravios en los términos explicitados en escrito obrante de fs. 140, solicitando la revocatoria.-             III.- Sustanciada la impugnación, evacua el traslado conferido la parte actora a fs. 144 y ss., abogando por la confirmatoria, con costas y costos de cargo de la recurrente.-             IV.- Franqueada la alzada, se asume competencia por esta Sala.-              Cumplidos los trámites legales pertinentes y completado el estudio, se acuerda el dictado de decisión anticipada (Art.200.1 C.G.P.).-        CONSIDERANDO:             I.- Que la Sala, por el número de voluntades requerido por la ley (Art.61 inc.1 LOT), habrá de confirmar la Sentencia recurrida, por cuanto los agravios no logran conmover los fundamentos de la atacada.-             II.- En el caso que se analiza, la actora importó una máquina (torno universal para metales, mecánico) de alta precisión, contratándose a Bom Port S.A. un depósito bajo techo, en agosto de 1998.- Dicha máquina se vio dañada exteriormente, por lo cual a pesar del arreglo no puede venderse por el precio original.- La actora reclama el costo de reparación y el detrimento del precio de venta luego de reparada, con fundamento en el depósito mercantil.-La demandada reconoció la existencia de \"daños menores\" a raíz de un golpe cuyas circunstancias \"desconoce\", siendo controvertidos los montos indemnizatorios.-En consecuencia, admitido el contrato de depósito y la responsabilidad de la demandada, en tanto depositaria, el Objeto del proceso y de la prueba quedó claramente determinado a fs.51: \"El costo de reparación de los daños sufridos por el torno y la depreciación del valor de la máquina, fijándose el quantum de los Daños\".- Se realizó pericia  -fs.76- y ampliación a fs.106, con conclusiones que obran a fs.107, declarando el Sr.Perito en audiencia a fs.118 a 120.-             II.- Se agravia en lo medular la accionada Bom Port S.A., por cuanto estima: a) que habiendo estado la máquina siete años en depósito, hay que tener en cuenta a los efectos del ítem depreciación, tanto el deterioro por la paso del tiempo como que no había interesados en comprarla, ya que la causa de su importación fue justamente la reventa;b) que los datos sobre precio de los repuestos pedidos por el Perito, fueron solicitados a la propia actora  -según el alegato a una subsidiaria-  por lo que no es imparcial;c) que se deberá descontar de la condena la deuda por depósito de dicha máquina, la que se liquidará al momento del retiro.-              III.- No resultan de recibo los agravios formulados.             En primer término, la apelante no realizó el mínimo esfuerzo probatorio para que, el simple indicio del depósito por siete años, se viera reforzado por otros hechos que acreditaran que la máquina había perdido vigencia en el mercado y por ende, resultaba improbable su venta pasados los años, ni tampoco probó la existencia de un cambio en la tecnología que determinara la obsolescencia de la misma.-             En segundo lugar, en punto al segundo agravio, emerge de fs.103 y ss. que los precios fueron enviados por el fabricante por correo electrónico, prueba que no fuera oportunamente cuestionada en cuanto a su eficacia, y ni siquiera es mencionada  -menos aún criticada- en el libelo recursivo, cuando fue expresamente argumentada en la Sentencia (Considerando IV in fine).-             Finalmente, en lo que refiere al tercer agravio, resulta absolutamente improcedente, habida cuenta que no fue objeto de la primera instancia: no se solicitó en la contestación de la demanda, no se ejercitó una pretensión compensatoria y por ende, no formó parte del objeto del proceso (fs.51).-             IV.- La conducta procesal de las partes, no amerita especial condenación en el grado (art.688 C.Civil y art.261 C.G.P.).-            Por los fundamentos expuestos y normas legales citadas, el TribunalFALLA:                   Confirmando en todos sus términos la Sentencia impugnada.-                   Sin especial condenación procesal en el grado.-                   Honorarios Fictos: $ 5.000.- a efectos de la vicésima a reponer.-                   Oportunamente, devuélvanse estos obrados a la Sede de origen.-"
}