{
    "titulo": "313_2007-Tribunal_Apelaciones_Civil_6T",
    "numero": "313/2007            ",
    "sede": "Tribunal Apelaciones Civil 6ºTº",
    "importancia": "MEDIA",
    "tipo": "INTERLOCUTORIA",
    "fecha": "19/11/2007",
    "ficha": "319-106/2005",
    "procedimiento": "PROCESO CIVIL ORDINARIO",
    "materias": "DERECHO PROCESAL",
    "firmantes": [
        {
            "nombre": "Dra. Selva Anabella KLETT FERNANDEZ",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dra. Elena MARTINEZ ROSSO",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dr. Felipe Javier HOUNIE SANCHEZ",
            "cargo": "Ministro Tribunal"
        }
    ],
    "redactores": [
        {
            "nombre": "Dra. Selva Anabella KLETT FERNANDEZ",
            "cargo": "Ministro Tribunal"
        }
    ],
    "abstract": [
        {
            "camino": "DERECHO PROCESAL->PROCESO ORDINARIO->AUDIENCIA COMPLEMENTARIA->INASISTENCIA INJUSTIFICADA DE LA PARTE",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL->PROCESO ORDINARIO->AUDIENCIA COMPLEMENTARIA->PRORROGA DE LA AUDIENCIA COMPLEMENTARIA->PROCEDENCIA DE LA PRORROGA",
            "descriptores abstract": " "
        }
    ],
    "sentencias similares": null,
    "descriptores": "",
    "Resumen": "DERECHO PROCESAL->PROCESO ORDINARIO->AUDIENCIA COMPLEMENTARIA->INASISTENCIA INJUSTIFICADA DE LA PARTE DERECHO PROCESAL->PROCESO ORDINARIO->AUDIENCIA COMPLEMENTARIA->PRORROGA DE LA AUDIENCIA COMPLEMENTARIA->PROCEDENCIA DE LA PRORROGA ",
    "texto de la sentencia": "SENTENCIA Nº 313/2007. TRIBUNAL DE APELACIONES EN LO CIVIL DE SEXTO TURNO.MINISTRA REDACTORA: DRA. SELVA KLETT.MINISTROS FIRMANTES: DRES. S.KLETT, F. HOUNIE, E. MARTíNEZ.Montevideo, 19 de noviembre de 2007.VISTOS:\t\t\tEn segunda instancia, estos autos caratulados \"Muller, David y otra c/ Alvez, Mónica. Cobro de Pesos.\", I.U.E. 319-106/2005, venidos a conocimiento de este Tribunal en virtud del recurso de apelación interpuesto por la accionada, contra la sentencia Nº 2857 de 2 de agosto de 2006, dictada por el Sra. Jueza Letrada de Primera Instancia de Fray Bentos de 2º Turno.RESULTANDO:\t\t\t1) Por la mencionada sentencia interlocutoria, la Sra. Jueza a quo no hizo lugar a la solicitud de suspensión de la audiencia complementaria formulada por la demandada, sosteniendo que la solicitante ya había hecho uso de tal derecho anteriormente, por lo que no correspondía acceder nuevamente a su reclamo. \t\t\t2) Contra tal decisión, interpuso recursos de reposición y apelación la demandada, argumentando, en lo medular, que fueron debidamente acreditadas las razones de fuerza mayor que le impidieron a ella y a su letrado patrocinante asistir a la audiencia fijada para el día 3 de agosto de 2006, por lo que la proveyente de primer grado debió hacer lugar a su pedido (fs. 13-21 de la mencionada pieza). \t\t\t3) Por resolución Nº 3690/2006 de 14 de septiembre de 2006, la Sra. Jueza a quo mantuvo la providencia recurrida y no franqueó el recurso de apelación interpuesto (fs. 35-41). \t\t\t4) Ante tal decisión, la demandada interpuso recurso de queja por denegación de apelación (fs. 44-54). La Sala hizo lugar a la queja y ordenó la sustanciación de la apelación interpuesta en la pieza correspondiente (fs. 66-72). \t\t\t5) Sustanciado el recurso, se franqueó la alzada. Llegados los autos al Tribunal el 15.8.07, luego del estudio correspondiente, se acordó sentencia en legal forma y se procedió al dictado de la presente decisión anticipada, por configurarse los requisitos del art. 200.1 CGP.CONSIDERANDO:\t\t\tI) La Sala, de conformidad con el número de voluntades requerido legalmente (art. 61 inc. 2º LOT), habrá de confirmar la sentencia recurrida. \t\t\tII) Como acertadamente observa la Sra. Jueza a quo, la audiencia complementaria ya se había suspendido una vez a solicitud de la demandada. En esa oportunidad, adujo las mismas razones obstativas de su comparecencia a la audiencia referida que expuso en esta segunda ocasión (fs. 95-102 del expediente principal, Fa. 319-106/2005). \t\t\tSi bien pueden atenderse las razones de índole personal que tuvieron la recurrente y uno de sus letrados patrocinantes para no comparecer a la audiencia fijada para el 3 de agosto de 2006, las que, por otra parte, fueron acreditadas a fs. 1 y 12 de la pieza Fa. 317-557/2006, considera la Sala que aquellas no revisten la calidad de razones de fuerza mayor que justificaran su incomparecencia. \t\t\tCorresponde recordar que es casi unánime la posición de nuestra jurisprudencia en cuanto a adoptar un criterio amplio en casos similares al sub-examine, permitiendo a las partes justificar su incomparecencia, incluso con posterioridad a la celebración de la audiencia. Pero ello no implica que se pueda soslayar el imperativo legal de que la audiencia se puede suspender por única vez (art. 343.2 CGP), situación que había sido advertida expresamente por la Sra. Jueza a quo. \t\t\tEn efecto, reza la norma mencionada: \"La audiencia complementaria no se suspenderá ni se dejará de diligenciar prueba por ausencia de una de las partes, salvo el caso de que, por única vez, el tribunal entienda procedente prorrogarla por existir razones de fuerza mayor que afecten a una de ellas\". \t\t\tLo que en el caso sub-judicese plantea es la posibilidad de diferir la audiencia por segunda vez. \t\t\tExisten casos extremos en que esta previsión puede sortearse o flexibilizarse, pero ello solo podría ocurrir cuando la parte inasistente demostrara en forma fehaciente que su voluntad ha sido la de concurrir a la audiencia, de forma tal que no quede la más mínima duda sobre el caso (cf. sent. 265/2004 del TAC 2º). \t\t\tOcurre que en la especie no se aprecia que esta haya sido la actitud asumida por la demandada. \t\t\tA juicio del Tribunal, alcanzaba la comparecencia de alguno de los profesionales autorizados en el escrito de contestación de demanda, oposición de excepciones y reconvención, a quienes se los invistió de la representación prevista en el art. 44 CGP (fs. 46 del expediente principal). Y ello ya que respecto a la audiencia complementaria la ley no exige la comparecencia personal de las partes, a diferencia de lo que ocurre con la audiencia preliminar (art. 340.1 CGP). \t\t\tSi bien uno de los profesionales -el Dr. Luis Martínez- estuvo impedido de asistir a la audiencia complementaria fijada, conforme lo acreditara a fs. 12 de la pieza acordonada, no se alegó ni acreditó ninguna causa que impidiera que la otra abogada autorizada al efecto -Dra. Raquel Silva- asistiera a la audiencia. \t\t\tLas consideraciones expuestas conducen a confirmar la sentencia interlocutoria recurrida en el bien entendido de que el art. 11 CGP preceptúa que \"todo sujeto de derecho tendrá acceso a un proceso de duración razonable que resuelva sus pretensiones\",  que el art. 101 CGP consagra el principio de continuidad de las audiencias y que el art. 98 CGP establece que \"solo se considera justa causa la que provenga de fuerza mayor o caso fortuito para la parte y que la coloque en la imposibilidad de realizar el acto por sí o por mandatario\".                          POR ESTOS FUNDAMENTOS,\t\t\t\t        EL TRIBUNAL, \t\t\t\t         RESUELVE:\t\t\t\t\t\t\t  Confírmase la recurrida, con las costas del grado de cargo de la apelante. \t\t\t     \t\t\t\t\t                 Oportunamente, devuélvase a la Sede de origen.    \t\t\t\t\t\t\t\tDra. Selva Klett\t\t\t\t\t\t\t\t    Ministra       Dr. Felipe Hounie           Ministro\t \t\t\t\t\t\t    Dra. Elena Martínez\t\t\t\t\t\t\t \t     Ministra        Dra. Elena Celi de Liard          Secretaria Letrada  "
}