{
    "titulo": "314_2007-Tribunal_Apelaciones_Civil_6T",
    "numero": "314/2007            ",
    "sede": "Tribunal Apelaciones Civil 6ºTº",
    "importancia": "MEDIA",
    "tipo": "DEFINITIVA",
    "fecha": "19/11/2007",
    "ficha": "208-731/2005",
    "procedimiento": "PROCESO CIVIL ORDINARIO",
    "materias": "DERECHO PROCESAL",
    "firmantes": [
        {
            "nombre": "Dr. Felipe Javier HOUNIE SANCHEZ",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dra. Elena MARTINEZ ROSSO",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dra. Selva Anabella KLETT FERNANDEZ",
            "cargo": "Ministro Tribunal"
        }
    ],
    "redactores": [
        {
            "nombre": "Dra. Selva Anabella KLETT FERNANDEZ",
            "cargo": "Ministro Tribunal"
        }
    ],
    "abstract": [
        {
            "camino": "DERECHO COMERCIAL->TITULOS VALORES->ACCION CAMBIARIA->ACCION CAMBIARIA EJECUTIVA",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO COMERCIAL->TITULOS VALORES->RELACION CAUSAL",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL->PROCESO EJECUTIVO CAMBIARIO->OPOSICION DE EXCEPCIONES->EXCEPCIONES",
            "descriptores abstract": "-> vicios de consentimiento-> error                                                                                                                                                                     "
        },
        {
            "camino": "DERECHO PROCESAL->PROCESO EJECUTIVO->JUICIO ORDINARIO POSTERIOR",
            "descriptores abstract": " "
        }
    ],
    "sentencias similares": null,
    "descriptores": "",
    "Resumen": "DERECHO COMERCIAL->TITULOS VALORES->ACCION CAMBIARIA->ACCION CAMBIARIA EJECUTIVA DERECHO COMERCIAL->TITULOS VALORES->RELACION CAUSAL DERECHO PROCESAL->PROCESO EJECUTIVO CAMBIARIO->OPOSICION DE EXCEPCIONES->EXCEPCIONES-> vicios de consentimiento-> error                                                                                                                                                                     DERECHO PROCESAL->PROCESO EJECUTIVO->JUICIO ORDINARIO POSTERIOR ",
    "texto de la sentencia": "SENTENCIA Nº 314/2007.TRIBUNAL DE APELACIONES EN LO CIVIL DE SEXTO TURNO.MINISTRA REDACTORA: DRA. SELVA KLETT.MINISTROS FIRMANTES: DRES. S. KLETT, F. HOUNIE, E. MARTíNEZ.Montevideo, 19 de noviembre de 2007.VISTOS: \t\t\tPara sentencia definitiva de segunda instancia, estos autos caratulados \"Maciel, Mary c/ Banco de Crédito S.A. Juicio ordinario posterior\", IUE: 208-731/2005, venidos a conocimiento de este Tribunal en virtud del recurso de apelación interpuesto por la actora contra la sentencia Nº 115 de 13 de octubre de 2006, dictada por la Sra. Jueza Letrada de Primera Instancia de Cerro Largo de 4º Turno.RESULTANDO: \t\t\t1) Por el referido pronunciamiento, la Sra. Jueza a quo desestimó la demanda, con las costas y costos de cargo de la actora. \t\t\t2) Contra dicho fallo, interpuso recurso de apelación la actora. \t\t\tSostuvo, en lo medular, que: \t\t\ta) Erróneamente, la Sede entendió que, al suscribir los vales de obrados, no resultó viciada la voluntad de la accionante. En la impugnada se soslaya que el presente es un juicio ordinario posterior a un proceso ejecutivo cambiario, cuyo objeto es revisar la relación extracartular de los títulos valores en ejecución. \t\t\tb) El Banco de Crédito podía perseguir los bienes propios y los gananciales de su deudor -el cónyuge de la actora-, pero no los de la Sra. Maciel, que no es clienta ni deudora de la institución bancaria. \t\t\tc) No fue correcta la valoración de la prueba realizada por la Sra. Jueza a quo, en cuanto no tomó en consideración el no cumplimiento de la intimación que se le cursó al Banco de Crédito para que acreditara documentalmente el origen (causa) de los créditos perseguidos y la calidad de cliente de la dicente. \t\t\td) No se probó que existió novación. En efecto, no resultó probada la deuda de su difunto esposo, y para que exista la nueva obligación -la contraída por ella- se requiere la existencia de una obligación anterior que, en la especie, no fue debidamente acreditada. \t\t\te) No debió haber sido condenada en costas y costos, puesto que la conducta por ella observada no ameritaba tal sanción. \t\t\t3) Conferido el traslado respectivo, fue evacuado por el demandado. Pero por auto Nº 1200/2007 se tuvo por no contestado el recurso por no haberse cumplido la intimación de reponer la tributación correspondiente. \t\t\t4) Por providencia Nº 1200/2007 se franqueó la alzada. Llegados los autos al Tribunal el 31.5.07, luego del estudio correspondiente, se acordó sentencia en legal forma y se dispuso emitir la presente decisión anticipada, por configurarse los requisitos del art. 200.1 CGP.CONSIDERANDO: \t\t\tI) La Sala, de conformidad con el número de voluntades requerido legalmente (art. 61 inc. 1 LOT), habrá de confirmar la sentencia impugnada, por dos órdenes de razones.\t\t\tII) El caso trata de la impugnación mediante juicio ordinario posterior de lo resuelto en un proceso ejecutivo cambiario seguido en virtud de dos vales librados por la demandada.   \t\t\tLiminarmente, corresponde poner de relieve que, contrariamente a lo que expresa la actora en el escrito de apelación en estudio, la decisora de primer grado no soslayó que en el objeto del juicio ordinario posterior a un proceso ejecutivo cambiario se incluye la revisión o el examen de la relación fundamental, defensa que, dada la limitación de excepciones prevista legalmente, no puede esgrimirse en dicha especialidad del proceso ejecutivo (arts. 108 inc. 3 del Decreto-Ley Nº 14.701 y 45 inc. 3 del Decreto-Ley Nº 14.412).\t\t\tEn oportunidad de oponer excepciones en el citado expediente, entre sus defensas, la promotora de este proceso ordinario posterior invocó la falta de legitimación pasiva, la inhabilidad de título y la falsedad material (fs. 151-152 del expediente acordonado).\t\t\tEstas excepciones fueron desestimadas en la sentencia definitiva de primera instancia recaída en el proceso ejecutivo cambiario (sentencia Nº 82 de 21 de junio de 2004, fs. 314-330 del acordonado), que fuera confirmada por este Tribunal. \t\t\t\tRefiriéndose concretamente a las aludidas excepciones, basadas en la supuesta existencia de un vicio del consentimiento del firmante de los vales, la Sala sostuvo que, en nuestro Derecho Cambiario, no caben excepciones fundadas en la causa. Por tal razón entendió que la invocación del error o del dolo no es oponible, en tanto refiere, en rigor, a la relación extracambiaria (sentencia Nº 161 de 1º de junio de 2005, fs. 351-354 de los autos acordonados; cf. Teitelbaum, J., Juicio ejecutivo cambiario, 1986, p. 108).\t\t\tEl nuevo planteamiento en este proceso de una defensa basada en un supuesto vicio del consentimiento, que habría afectado al título ejecutivo, determina que deba precisarse, con la mayor nitidez posible, el contenido revisivo del juicio ordinario posterior a un proceso ejecutivo cambiario. \t\t\tIII) En cuanto al objeto y alcance del juicio ordinario posterior a un proceso ejecutivo cambiario, corresponde despejar, entonces, la interrogante de si es o no posible invocar la relación fundamental que motivó la celebración del pacto cambiario y la posterior emisión del título valor.\t\t\tEn nuestra doctrina y jurisprudencia se han manejado dos posiciones, a saber: una que entiende que no es posible invocar la relación fundamental en el juicio ordinario posterior previsto en el art. 361 CGP y otra que considera que ello resulta admisible.\t\t\tEn la primera de las tesis aludidas se ubica la muy autorizada opinión de Teitelbaum.\t\t\tEste autor afirma que la diferente estructura procesal del juicio ordinario posterior (proceso ordinario) respecto a la estructura procesal del proceso ejecutivo cambiario (proceso extraordinario dotado de estructura monitoria) es un problema estrictamente procesal y tiende a dar mayores garantías a las partes, pero no hace variar la naturaleza cambiaria de la litis. Por esta razón, si bien no existe limitación de excepciones en este juicio revisivo, no pueden alegarse relaciones personales entre las partes, ni invocarse la relación extracambiaria o causal como defensa.\t\t\tEl recordado profesor -partidario de la tesis amplia en cuanto al contenido del juicio ordinario posterior, en general-, entiende que en el juicio ordinario posterior del art. 361 puede revisarse íntegramente lo resuelto en el proceso ejecutivo cambiario, es decir, por ejemplo, que el proceso es nulo, erróneo en la evaluación de los hechos. No obstante, afirma, cuando en el juicio ordinario posterior se invoca la relación causal, en rigor, no se trata de una revisión del proceso ejecutivo cambiario al amparo de la previsión del art. 361 CGP, sino de una litis diferente.\t\t\tOpina que como el art. 25 del Decreto-Ley Nº 14.701 prevé la acción causal del tenedor del título, y el art. 26 ejusdemla de enriquecimiento injusto, se desprende que la relación causal no está incluida en el juicio ordinario posterior.\t\t\tEl citado doctrino enseña: \"Nuestra conclusión, se sustenta en la naturaleza del Derecho cambiario y concretamente en la literalidad, autonomía y abstracción de los documentos cambiarios y que no varían con la estructura procesal (juicio ordinario, ejecutivo o posterior a éste)... El juicio ejecutivo cambiario tiene una doble limitación; la común de todo juicio ejecutivo caracterizado por su sumariedad, y la resultante del derecho cambiario. La primera desaparece en el juicio ordinario posterior, pero no la segunda\" (Teitelbaum, J., ob. cit., ps. 59-62; ver también, \"Evaluación del régimen de ejecución cambiaria\", Anuario de Derecho Comercial, T. 8, ps. 32-34). \t\t\tEn similar sentido, se pronunciaron Rodríguez Mascardi y Ferrer Montenegro, comentando la sentencia Nº 21 de 9 de marzo de 1994 del TAC 8º. Estas autoras consideran que el proceso cambiario, ya sea ejecutivo u ordinario, responde a la dinámica cartular, y siempre resulta convocable el rigor cambiario (\"La causa del vale: ¿es oponible en el juicio ordinario posterior al juicio ejecutivo cambiario?\", RUDP 4/1993, ps. 554-558).\t\t\tPor otra parte, se ha sostenido que en el juicio ordinario posterior a un proceso ejecutivo cambiario sí se puede hacer valer la relación extracartular, por cuanto tanto el art. 940 CPC como el art. 361 CGP prevén el juicio ordinario posterior al proceso ejecutivo sin distinciones, ni limitaciones en cuanto a las defensas que pueden hacerse valer. Entonces, sostener que si se trata de un juicio ordinario posterior a uno ejecutivo cambiario las defensas oponibles por el ejecutado están limitadas, sería contrario al principio de igualdad procesal, al no existir previsión similar respecto del ejecutante.\t\t\tEstos autores -entre quienes se hallan Gelsi Bidart y Torello- entienden que el juicio ordinario posterior al ejecutivo cambiario no está limitado solamente a las defensas cambiarias y guarda relación directa con la obligación principal, subyacente a la cartular. \t\t\t\t\t\tEn este sentido sería lícito analizar todos los elementos referidos al nacimiento o extinción de las obligaciones fundamentales o extracartulares, así como todo lo relativo a su prueba.\t\t\tAfirman que aunque desde el punto de vista cambiario el documento pueda considerarse perfecto y haya podido ser ejecutado válidamente, desde el punto de vista civil puede considerarse nulo cuando falta alguno de los requisitos esenciales establecidos en el art. 1261 CC para la validez de los contratos. \t\t\tEsta Sala ha expresado, en anterior integración y en opinión que se reitera en esta ocasión, que se afilia a la corriente que postula que el actual ordenamiento procesal (art. 361 CGP) acogió en forma expresa la solución amplia en punto al contenido del proceso ordinario posterior al juicio ejecutivo, de acuerdo con la cual se admite tanto el planteo de cuestiones resueltas en el juicio ejecutivo (amparadas en la autoridad de cosa juzgada formal) como de otras que no hubieren sido expresamente planteadas pero que resulten conexas a ellas, refieran o no a la relación extracartular (cf. sent. 258/2004, publicada en RUDP 4/2005, c. 952, p. 904; ver también, sent. 8/2001 del TAC 7º, publicada en RUDP 4/2002, c. 827, p. 686; sent. 88/2005 del TAC 5º, publicada en RUDP 2/2006, c. 782, p. 364).  \t\t\tPor tales razones, dado que el texto que regula este medio impugnativo no establece cortapisa alguna respecto de las cuestiones que pueden ser planteadas en él, el Tribunal considera que puede perfectamente examinarse la relación extracartular que determinó el libramiento de los títulos valores cuyo cumplimiento se promovió en la vía ejecutiva correspondiente. \t\t\tIV) Ahora bien, los agravios articulados en cuanto al fondo del asunto no resultan de recibo, al considerar el Tribunal que el alegado vicio del consentimiento no resultó acreditado. \t\t\tLa Sala comparte la correcta valoración que de las probanzas allegadas a la causa realizó la Sra. Jueza a quo. \t\t\tLa actora alegó -en lo medular- que suscribió los títulos valores de autos con su voluntad viciada, por cuanto el gerente del Banco de Crédito le había manifestado que la deuda contraída por su difunto cónyuge era ganancial. Afirma la accionante que ella nunca fue clienta de la referida institución y que quien era cliente era su cónyuge, y agrega que nunca recibió ningún dinero del Banco ni contrató préstamo alguno, por lo que los vales librados carecerían de causa. \t\t\tAduce haber sido inducida en error por parte del gerente de su contraparte y expresa que si él no le hubiera dicho que la deuda era ganancial ella nunca habría firmado los vales de referencia.\t\t\tA criterio de la apelante, la Sra. Jueza a quono debió prescindir del testimonio calificado de la escribana Morcio, según la cual el Gerente del Banco de Crédito de la época habría inducido en error a la Sra. Maciel para que firmara los vales cuya ejecución se promovió en el expediente acordonado IUE 208-297/2002. \t\t\tLa Sala no considera acertadas estas afirmaciones de la apelante. \t\t\tLa declaración testimonial del Sr. Alcides Araújo -ex gerente del Banco de Crédito S.A.- es contundente en cuanto a que, a diferencia de lo pretendido por la actora, en ninguna oportunidad le dijo a ella que la deuda contraída originariamente por su cónyuge era de naturaleza ganancial. Dicha deuda la contrajo el fallecido Sr. Juan Arturo Díaz en su condición de cliente del Banco de toda la vida. El Sr. Díaz -continúa el testigo- tenía impedimentos físicos, por lo que en ocasiones fueron un hijo suyo y su señora a plantear al Banco que estaban atravesando dificultades económicas que determinaban que no pudieran pagar la totalidad de lo adeudado. Frente a este panorama, les dijo que había que renovar la deuda para mantenerla vigente, motivo por el cual la Sra. Maciel firmó los vales que se ejecutaron, haciéndose cargo de una deuda contraída por su marido (fs. 301-303 de los autos acordonados). \t\t\tA juicio de este Tribunal, el cúmulo probatorio incorporado, valorado en su conjunto, racionalmente y de acuerdo a las reglas de la sana crítica (art. 140 CGP), conduce a sostener que la actora firmó los vales mencionados porque sabía que la deuda era de su cónyuge y que había que pagarla. La accionante asumió la deuda con plena conciencia y voluntad, no por error, sino convencida de que la deuda existía, y que, como esposa del deudor, debía pagarla, motivo más que lícito para celebrar el pacto cambiario que ahora pretende atacar. \t\t\tEsto es lo que surge del testimonio del Sr. Araújo (fs. 301-303), que no resultó enervado por la declaración de la escribana Morcio (fs. 303-305 del expediente acordonado), quien no estuvo presente en el momento de la firma de los vales por la actora, razón por la cual su testimonio no tiene el poder convictivo necesario para demostrar que los hechos no sucedieron como los relató el Sr. Araújo. \t\t\tPor lo tanto, como bien sostuvo la decisora de primera instancia, no fue debidamente acreditado infoliosningún vicio del consentimiento, circunstancia que, además, no resulta enervada por el hecho de que el Banco demandado no haya contestado la intimación que se le efectuara.\t\t\tV) En cuanto a que fue condenada a pagar las costas y costos, el agravio tampoco es de recibo. \t\t\tSe comparte el criterio de la Sra. Jueza a quo, al entender que la actora promovió esta litis con conciencia de su sinrazón, lo cual determina que su conducta sea considerada temeraria, calificación que justifica la imposición de las máximas sanciones procesales tanto en primera como en segunda instancia (arts. 688 CC y 56 y 261 CGP).                         POR ESTOS FUNDAMENTOS                            EL TRIBUNAL                              FALLA: \t\t\t\t\t\t\t   Confírmase la recurrida, con las costas y costos del grado. \t\t\t\t\t\t        Y, oportunamente, devuélvase a la Sede de origen.\t\t\t\t\t\t\t\tDra. Selva Klett\t\t\t\t\t\t\t\t    Ministra   Dr. Felipe Hounie       Ministro\t\t\t\t\t\t\t\t  Dra. Elena Martínez\t\t\t\t\t\t\t\t\t   Ministra    Dra. Elena Celi de Liard      Secretaria Letrada"
}