{
    "titulo": "315_2007-Tribunal_Apelaciones_Civil_3T",
    "numero": "315/2007            ",
    "sede": "Tribunal Apelaciones Civil 3ºTº",
    "importancia": "ALTA",
    "tipo": "DEFINITIVA",
    "fecha": "21/11/2007",
    "ficha": "27-626/2002",
    "procedimiento": "PROCESO CIVIL ORDINARIO",
    "materias": "DERECHO CIVIL",
    "firmantes": [
        {
            "nombre": "Dra. Mary Cristina ALONSO FLUMINI",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dr. Fernando Raul CARDINAL PIEGAS",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dr. Julio Cesar CHALAR VECCHIO",
            "cargo": "Ministro Tribunal"
        }
    ],
    "redactores": [
        {
            "nombre": "Dr. Julio Cesar CHALAR VECCHIO",
            "cargo": "Ministro Tribunal"
        }
    ],
    "abstract": [
        {
            "camino": "DERECHO CIVIL->INTERESES->RESPONSABILIDAD EXTRACONTRACTUAL->INTERES LEGAL->DESDE LA DEMANDA",
            "descriptores abstract": "Computo.                                                                                                                                                                                                "
        },
        {
            "camino": "DERECHO CIVIL->DAÑOS Y PERJUICIOS->DAÑO NO PATRIMONIAL",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO CIVIL->DAÑOS Y PERJUICIOS->DAÑO NO PATRIMONIAL->DAÑO MORAL->AVALUACION->LESIONES->TRAUMATISMOS",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO CIVIL->DAÑOS Y PERJUICIOS->DAÑO PATRIMONIAL->LUCRO CESANTE->PRUEBA->CARGA DE LA PRUEBA",
            "descriptores abstract": "Ausencia de prueba.                                                                                                                                                                                     "
        },
        {
            "camino": "DERECHO CIVIL->DAÑOS Y PERJUICIOS->DAÑO PATRIMONIAL->DAÑO EMERGENTE->AVALUACION ECONOMICA->OTROS",
            "descriptores abstract": "Ausencia de prueba.                                                                                                                                                                                     "
        },
        {
            "camino": "DERECHO PROCESAL->PRUEBA->CARGA DE LA PRUEBA",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL->SEGUNDA INSTANCIA->DECISION ANTICIPADA",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL->MEDIOS DE IMPUGNACION DE LAS RESOLUCIONES JUDICIALES->RECURSO DE APELACION->FUNDAMENTACION DEL RECURSO DE APELACION->AGRAVIO",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL->MEDIOS DE IMPUGNACION DE LAS RESOLUCIONES JUDICIALES->RECURSO DE APELACION->RECURSO DE APELACION DE SENTENCIA DEFINITIVA->ADHESION AL RECURSO DE APELACION->ADHESION AL RECURSO DE APELACION POR LA CONTRAPART",
            "descriptores abstract": "Rechazo: Carece de agravio.                                                                                                                                                                             "
        },
        {
            "camino": "DERECHO PROCESAL->RESOLUCION JUDICIAL->DECISION ANTICIPADA->CAUSAL DE DECISION ANTICIPADA->CUESTIONES SIMPLES O REITERADAS",
            "descriptores abstract": " "
        }
    ],
    "sentencias similares": null,
    "descriptores": "",
    "Resumen": "DERECHO CIVIL->INTERESES->RESPONSABILIDAD EXTRACONTRACTUAL->INTERES LEGAL->DESDE LA DEMANDAComputo.                                                                                                                                                                                                DERECHO CIVIL->DAÑOS Y PERJUICIOS->DAÑO NO PATRIMONIAL DERECHO CIVIL->DAÑOS Y PERJUICIOS->DAÑO NO PATRIMONIAL->DAÑO MORAL->AVALUACION->LESIONES->TRAUMATISMOS DERECHO CIVIL->DAÑOS Y PERJUICIOS->DAÑO PATRIMONIAL->LUCRO CESANTE->PRUEBA->CARGA DE LA PRUEBAAusencia de prueba.                                                                                                                                                                                     DERECHO CIVIL->DAÑOS Y PERJUICIOS->DAÑO PATRIMONIAL->DAÑO EMERGENTE->AVALUACION ECONOMICA->OTROSAusencia de prueba.                                                                                                                                                                                     DERECHO PROCESAL->PRUEBA->CARGA DE LA PRUEBA DERECHO PROCESAL->SEGUNDA INSTANCIA->DECISION ANTICIPADA DERECHO PROCESAL->MEDIOS DE IMPUGNACION DE LAS RESOLUCIONES JUDICIALES->RECURSO DE APELACION->FUNDAMENTACION DEL RECURSO DE APELACION->AGRAVIO DERECHO PROCESAL->MEDIOS DE IMPUGNACION DE LAS RESOLUCIONES JUDICIALES->RECURSO DE APELACION->RECURSO DE APELACION DE SENTENCIA DEFINITIVA->ADHESION AL RECURSO DE APELACION->ADHESION AL RECURSO DE APELACION POR LA CONTRAPARTRechazo: Carece de agravio.                                                                                                                                                                             DERECHO PROCESAL->RESOLUCION JUDICIAL->DECISION ANTICIPADA->CAUSAL DE DECISION ANTICIPADA->CUESTIONES SIMPLES O REITERADAS ",
    "texto de la sentencia": "SENTENCIA Nº315/07.-\tTRIBUNAL DE APELACIONES EN LO CIVIL DE TERCER TURNOMINISTRO REDACTOR: DR. JULIO CÉSAR CHALARMINISTROS FIRMANTES: DR. CHALAR, DRA. ALONSO, DR. CARDINAL.Montevideo, 21 de noviembre, 2007\tVISTOS:   \tPara sentencia en segunda instancia, en decisión anticipada, estos autos caratulados \"Pérez Peña, Raúl Freddy c/ Sucesores de Mario Blanco González - daños y perjuicios\", IUE 27-626/2002, venidos a conocimiento del Tribunal, el 21 de diciembre de 2006, en razón de los recursos de apelación interpuesto por la actora y de adhesión a la apelación interpuesto por la demandada contra la de primera instancia nº 55, de 26 de junio de 2006, del Juzgado Letrado de Primera Instancia en lo Civil de 13º Turno.\tRESULTANDO: \tEl objeto de decisión en la presente instancia está determinado, en primer lugar, por la pretensión revisiva actuada en escrito de apelación de fs. 437 y ss. por el que la actora solicitara la revocación del fallo de primera instancia \"en la forma solicitada en [su] planteamiento recursivo\"; y en segundo lugar, por similar pretensión introducida en escrito de adhesión a la apelación de fs. 444 y ss. por el que la demandada solicitara también la revocación \"en los términos expresados, manteniéndose en lo demás en todos sus términos\".\tCONSIDERANDO:\tI)  El Tribunal acogerá parcialmente el recurso de apelación interpuesto y desestimará la impugnación adhesiva.\tY lo hará en decisión anticipada por tratarse de cuestiones simples (art. 200.1 Código General del Proceso).\tII)  Se comparten, en general, las bien fundadas conclusiones en que se apoyó el fallo de primera instancia.\tY consecuentemente, se comenzará por desestimar los argumentos expuestos por la adherente en relación a lo que esa parte rotula como \"la responsabilidad\".\tEllo en tanto los mismos no son sino meras especulaciones referidas a una supuesta posibilidad de evitar el accidente causado por su parte, no incluyéndose siquiera mención -mucho menos, demostración o referencia a la prueba producida en autos que avale su tesis- de cuál habría sido la conducta, de la contraria, idónea para lograr el efecto que postula.\tIII)  En cambio, se habrá de recibir el agravio de la actora que dice relación con el monto en que se estableció la compensación debida por concepto de daño extrapatrimonial.\tTratándose de un politraumatizado grave y habiéndose tenido -correctamente- por probado que \"tuvo riesgo de vida, permaneció internado en el CTI por quince días, requirió tratamiento médico y quirúrgico en 7 oportunidades así como una incapacidad específica por 16 meses\" y que \"también quedó con una incapacidad genérica del 25 % y específica para realizar tareas de electricista de un 30 %\", con importante intensidad de sufrimiento por las lesiones y tratamientos quirúrgicos, entiende la Sala que la suma fijada en el grado anterior ha de tenerse por exigua, en atención a sus recientes parámetros para situaciones similares a las de autos.\tConsecuentemente, se revocará en esa parte la sentencia, fijándose lo debido por este rubro en suma equivalente, a la fecha de su pago, a U$S 24.000 (veinticuatro mil dólares estadounidenses).\tIV)  Por el contrario, no se recibirá ese recurso en lo atinente a los rubros gastos y lucro cesante.\tRespecto del primero, ha sido jurisprudencia constante de la Sala, desde que el redactor la integra, que corresponde admitir la indemnización de daños cuya cuantía reducida justifica que no se conserve prueba de los mismos, en aplicación de la pauta legal establecida en art. 415 Código Civil.\tY por ende, entiende acertada la estimación que de los mismos se ha hecho por el a quo, no resultando, por lo demás, del memorial de agravios, razones concretas -en referencia a la prueba rendida- por las que se hubiera de modificar en esto la recurrida.\tOtro tanto cabe decir respecto de lo referido al rubro lucro cesante, siendo que en el escrito de apelación no se demuestra que se incurriera en error por el Juzgado y, en particular, no se justifica que las secuelas lesivas del accidente se tradujeran, causalmente, en una pérdida de ingresos, más allá de lo recibido en el grado anterior, que sí debe tenerse por cierto conforme a los fundamentos expuestos por el Juzgado.\tV)  Por similares razones se habrá de desestimar la impugnación adhesiva en lo relativo a los rubros que se viene de examinar.\tPor lo demás, lo expresado por la adherente en lo atinente al último de ellos, es en mayor medida una mera reiteración de lo afirmado en la contestación y que le fueron desestimadas en la atacada, lo que no equivale a real crítica de lo resuelto por ella.\tVI)  Sí se recibirá, en cambio, el agravio de la adherente referido al cómputo de intereses.\tLa Sala, con su actual integración, comparte el temperamento que resulta de la jurisprudencia que cita esta recurrente y, por lo demás, en el caso, la actora sólo reclamó intereses, sin especificar desde cuándo, lo que impone entender que el perjuicio derivado del transcurso del tiempo entre el nacimiento de la obligación indemnizatoria y la fecha de interposición de la demanda, y representados por los intereses de las sumas debidas, ya fueron contemplados en ésta.\tVII)  Las costas y los costos del grado serán sufragados en el orden causado (arts. 688 Código Civil y 261 Código General del Proceso).\tPor tales fundamentos, el Tribunal\tFALLA:\tRevocando la sentencia apelada, primero, en cuanto fijara en la suma de U$S 15.000 la compensación del daño extrapatrimonial sufrido, y en su lugar, determinando lo debido por este concepto en el equivalente, a la fecha de su pago, de U$S 24.000 (veinticuatro mil dólares estadounidenses); y segundo, en cuanto condenara a pagar intereses desde la fecha del hecho ilícito, respecto de los cuales se dispone, en su lugar, que los mismos se deben desde la fecha de interposición de la demanda.\tConfirmándola en lo demás.\tSin especial condenación en las costas y los costos del grado.\tOportunamente, devuélvase."
}