{
    "titulo": "315_2007-Tribunal_Apelaciones_Civil_6T",
    "numero": "315/2007            ",
    "sede": "Tribunal Apelaciones Civil 6ºTº",
    "importancia": "MEDIA",
    "tipo": "DEFINITIVA",
    "fecha": "19/11/2007",
    "ficha": "2-22532/2005",
    "procedimiento": "PROCESO CIVIL ORDINARIO",
    "materias": "DERECHO CIVIL",
    "firmantes": [
        {
            "nombre": "Dr. Felipe Javier HOUNIE SANCHEZ",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dra. Selva Anabella KLETT FERNANDEZ",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dra. Elena MARTINEZ ROSSO",
            "cargo": "Ministro Tribunal"
        }
    ],
    "redactores": [
        {
            "nombre": "Dra. Elena MARTINEZ ROSSO",
            "cargo": "Ministro Tribunal"
        }
    ],
    "abstract": [
        {
            "camino": "DERECHO PROCESAL->PRUEBA->CARGA DE LA PRUEBA->CARGA DE LA PRUEBA EN LA RESPONSABILIDAD CONTRACTUAL->OBLIGACIONES DEL RESULTADO",
            "descriptores abstract": " "
        }
    ],
    "sentencias similares": null,
    "descriptores": "",
    "Resumen": "DERECHO PROCESAL->PRUEBA->CARGA DE LA PRUEBA->CARGA DE LA PRUEBA EN LA RESPONSABILIDAD CONTRACTUAL->OBLIGACIONES DEL RESULTADO ",
    "texto de la sentencia": "\t\t\tSentencia Nº 315/2007.\t\t\tTribunal de Apelaciones Civil de 6º Turno.\t\t\tMinistro redactor: Dra. Elena Martínez.\t\t\tMinistros firmantes: Dra. Elena Martínez,\t\t\tDra. Selva Klett y Dr. Felipe Hounie.\t\t\t\tMontevideo, 19 de noviembre de 2007.\t\t\t\tVISTOS:\t\t\t\t\t   Para sentencia definitiva de segunda instancia estos autos caratulados: \"BELUGA LTDA. c/ ROYTRONIC S.A. Daños y perjuicios\". Ficha 2-22532/2005, venidos a conocimiento de la Sala en virtud del recurso de apelación deducido por la parte actora a fs. 101 y ss. contra la sentencia definitiva Nº 84 de 9 de noviembre de 2006 dictada a fs. 91/99 por la Sra. Juez Letrado de Primera Instancia en lo Civil de 4º Turno, Dra. Martha Alves de Simas.\t\t\t\tRESULTANDO: \t\t\t\tI) El referido pronunciamiento -a cuya exacta relación de antecedentes la Sala se remite- desestima la demanda, sin especial sanción procesal.\t\t\t\tII) Contra tal decisión se alza la parte actora, articulando los siguientes agravios:\t\t\t\t1) la calificación que hace la Sra. juez \"a quo\" de las obligaciones asumidas por la contraria como obligaciones de medios genera la premisa errónea sobre la que se funda la sentencia.\t\t\t\t2) respecto a los daños, se agravia porque entiende haber usado las pruebas a su disposición y legalmente admitidas al efecto de probar su existencia.\t\t\t\t3) las diferencias entre lo declarado en el parte policial, la conciliación y la demanda respecto del monto de los daños son explicables por razones lógicas.\t\t\t\tSustanciado el recurso de apelación, se evacua el traslado a fs. 106 y ss., abogándose por la confirmatoria de la recurrida.\t\t\t\tPor auto Nº 538/2007, de 9 de marzo de 2007, se franquea la alzada ante este Tribunal donde se reciben los autos el 18 de mayo de 2007 (fs. 118).\t\t\t\tCumplidos los trámites legales pertinentes y completado el estudio, se acordó el dictado de decisión anticipada (art. 200.1 C.G.P.).\t\t\t\tCONSIDERANDO:\t\t\t\tI) La Sala procederá a confirmar la sentencia apelada al no estimar de recibo los agravios contra ella deducidos por la parte actora, en mérito a los siguientes fundamentos.\t\t\t\tII) La actora recurrente no considera acertada la calificación de la obligación asumida por la demandada respecto a su parte.\t\t\t\tEn tal sentido, la accionante considera que la obligación de monitorear efectivamente el servicio de alarmas es una obligación de resultado y no de medios, como afirma la decisora de primer grado.\t\t\t\tA criterio de la apelante, la obligación contraida por Roytronic S.A. no consistía simplemente en avisar en caso de que se activara la alarma, sino que suponía que debía monitorear adecuadamente el servicio de alarma de Beluga Ltda. y verificar si la alarma era desactivada a horas desacostumbradas -de acuerdo al giro de la empresa-. De tal manera, la actora considera que al constatar que la alarma permaneció desactivada durante 48 horas, la accionada debió dar aviso a su cliente, cosa que no hizo, lo cual puso en juego su responsabilidad en el infortunio.\t\t\t\tLa Sala estima que no existen dudas acerca de que la obligación asumida por la demandada en el contrato de service, control center y respuesta de móviles (fs. 3/5) es de resultado y no de medios.\t\t\t\tPero tratándose de una hipótesis de responsabilidad contractual, es carga de la actora probar el incumplimiento que le atribuye a su contraparte (art. 139.1 C.G.P.).\t\t\t\tSegún la parte actora, por tratarse la obligación de monitoreo de una obligación típicamente de resultado, se impone la inversión de la carga de la prueba, debiendo, entonces, la parte demandada probar que cumplió con las obligaciones a su cargo.\t\t\t\tJustamente, la demandada cumplió con su \"onus probandi\" y se desembarazó efectivamente de la carga que pesaba sobre ella. Es así que acreditó el fiel cumplimiento de la obligación de monitoreo asumida en el contrato referido. En este sentido, puede verse el reporte de eventos ocurridos en el sistema de alarma de la demandante, en el cual se aprecian el día y la hora en que el dispositivo de alarma fue encendido y apagado, así como también las veces en que la central realizó el test de rutina del sistema operativo (fs. 8/11).\t\t\t\tEn opinión de la Sala, lo medular de la cuestión estriba en determinar si la empresa de alarmas demandada tenía o no la obligación de alertar a su cliente cuando la alarma era apagada en horas fuera de lo habitual, o cuando permanecía en tal estado por un período prolongado.\t\t\t\tDe la lectura del contrato en análisis no emerge que una obligación de este tipo haya sido asumida por Roytronic S.A.\t\t\t\tAhora bien, queda por resolver si tal obligación se encuentra o no implícita en el haz obligacional que vinculaba a los contratantes.\t\t\t\tA juicio del Tribunal, la pretensión incoada carece del más elemental sustento fáctico y normativo.\t\t\t\tEfectivamente, la actora le achaca a su contraria el incumplimiento de una obligación que esta última jamás contrajo. La obligación asumida consistió en realizar un service de mantenimiento del equipo instalado, monitoreo de la alarma, respuesta de móviles y comunicación a los autorizados por Beluga Ltda. para el caso de recibirse en la central de monitoreo de Roytronic S.A. una señal de alarma; pero de ningún modo puede sostenerse válidamente que la empresa de alarmas debía avisarle a su cliente a qué hora fue encendida o apagada la alarma o si ésta permanecía desactivada por un tiempo considerable.\t\t\t\tRespecto al alcance de las obligaciones asumidas por Roytronic S.A., resultan claras e ilustrativas las manifestaciones de los empleados de la accionada, los testigos Alcides Dávila (fs. 58/61) y Robert Pérez (fs. 62/65). Según tales declaraciones, la central comunica el sistema de emergencia (robo, pánico, falta de energía o batería baja), pero no las no emergencias, entre las que se encuentran el encendido y apagado del sistema.\t\t\t\tCuando se está ante una emergencia se debe prestar la respuesta de acuerdo a lo que se haya contratado (mandar un móvil, llamar telefónicamente, etc.). Las no emergencias no llaman la atención del operador porque no requieren una atención especial, aunque quedan registradas en la historia del cliente.\t\t\t\tDávila expresa: \"Robo es cuando alguien ingresó a la zona y no apagó el sistema porque no sabía o porque se demoró en apagarlo. O si ingresó alguien en el lugar. Para que eso suceda el sistema debe estar prendido, si está apagado y alguien entra no pasa nada, no reporta nada el sistema... Las de no emergencia son las señales de encendido y apagado y el testeo, que es una comunicación del sistema hacia el programa indicando que está en funcionamiento. Se está auto chequeando y se produce cada 24 horas. El encendido es cuando un cliente armó el sistema y está dispuesto para ser disparado si alguien ingresa y no conoce el código para apagarlo. Cuando la central indica que se apagó el sistema significa que el cliente lo apagó, lo desarmó... Cuando suceden elementos de emergencia en el centro de control hay una señal acústica y además hay colores diferentes para llamar la atención al operador de que debe prestar atención a ese evento... Nosotros nunca le avisamos a la empresa si la alarma se apaga en un horario habitual. Solo en caso que alguien pregunte...\" (fs. 58/60).\t\t\t\tComo bien señala la Sra. juez \"a quo\", teniendo en consideración el tenor del contrato celebrado y las probanzas allegadas a la causa, puede concluirse que la demandada no asumió la obligación de dar cuenta a la actora del encendido o apagado del sistema de alarma toda vez que esto ocurriera fuera de los horarios habituales, o de tomar medidas o comunicarse con las personas autorizadas por Beluga Ltda. en caso de detectarse que la alarma permanecía desactivada. Tal obligación no fue concertada y no puede considerarse implícitamente contenida en el haz obligacional que vinculó a las partes de esta litis.\t\t\t\tPretender que Roytronic S.A. verifique a qué horas se activan y desactivan todos los sistemas de alarmas de sus clientes resulta excesivo y hasta, si se quiere, absurdo, máxime cuando tal obligación no fue concertada en el contrato glosado.\t\t\t\tEn palabras del testigo Alcides Dávila: \"Los clientes de Roytronic son alrededor de 2000. No es posible conocer el horario habitual de armado y desarmado de cada cliente. Eso es privativo de cada cliente cuando arma y desarma. Depende de cada cliente qué es lo normal y lo que no. Para nosotros el apagado o encendido es algo privativo de cada cliente...\" (fs. 59).\t\t\t\tEs un hecho admitido por la parte actora que la alarma se desconectó con el código de Beluga Ltda.\t\t\t\tEn relación a los pasos que hay que seguir para poder desactivar con éxito un sistema de alarma como el contratado por la actora, es muy precisa la declaración de Robert Pérez, quien expresa: \"El sistema de alarma se apaga accediendo al teclado y digitando la clave. Ese teclado se encuentra en el interior del inmueble, cuando uno ingresa al inmueble lo hace por una zona del sistema que le permite, o le da un tiempo para desarmar el sistema sin que éste se activa. Los sistemas tienen una zona a la cual se le programa un tiempo para que se pueda entrar e ingresar la clave antes de que se dispare la alarma. Ese tiempo normalmente es variable según la distancia del teclado de la puerta de ingreso. Puede variar de 10 o 15 segundos a tres o cinco minutos. Si, conociendo la clave de apagado ingresó por una abertura que no tiene ese tiempo de espera se activa el sistema. Para entrar hay que saber cuál es la zona y tener la clave para apagarla que es elegida por el usuario del sistema. Es programada en el sistema por el cliente también, Todos los sistemas de alarma tienen un procedimiento de ingreso o cambio de código de un usuario. Roytronic no tiene forma de saber cuál es esa clave de seguridad\" (fs. 62).\t\t\t\tCon similar tenor depuso el testigo Daniel Brum (vendedor de sistemas de seguridad), quien dijo: \"En el momento en que entra un intruso y es detectado por alguno de los elementos se activa la o las sirenas y la línea telefónica manda un mensaje a la central de Roytronic. Cuando ese mensaje no se recibe pero se detecta que la alarma se apagó, si es con el código autorizado eso es lo que recibe el centro de monitoreo, no hace nada porque es un código autorizado. No hay una activación de sistemas, alarmas, etc. Una cosa es la activación del sistema y lo otro es un apagado con código autorizado\" (fs. 68).\t\t\t\tEvidentemente, si se ingresó al local de la actora gracias a que se desactivó la alarma utilizando el código correspondiente, que era conocido por varios de sus empleados (ver declaración de la Cra. Ethel Jinchuk -ex empleada de Beluga Ltda.- en particular, fs. 55 in fine), no existió responsabilidad de Roytronic S.A. en el infortunio denunciado, puesto que no se probó que alguna de las obligaciones asumidas por su parte fueran incumplidas.\t\t\t\tSi Beluga Ltda. pretendía que se le comunicara si su alarma era activada o desactivada fuera de los horarios que, según ella, eran habituales conforme al giro de sus negocios, debió haber contratado tal servicio expresamente, en virtud de que esto es posible (ver declaración de Alcides Dávila, en especial, fs. 60 in fine), pero no lo hizo. Entonces, mal puede pretender responsabilizar a la empresa de seguridad demandada por el no cumplimiento de un servicio que no se obligó a prestar.\t\t\t\tDiferente sería la situación si el robo denunciado se hubiese perpetrado estando la alarma activada y la demandada hubiese incumplido su obligación de adoptar medidas urgentes al efecto, como por ejemplo llamar a la Policía, dar aviso de la situación al personal autorizado de Beluga Ltda. o enviar móviles al lugar; pero tal plataforma fáctica no fue la planteada en el caso sub-judice.\t\t\t\tLa conclusión a la que se arriba en este pronunciamiento respecto a la inexistencia de incumplimiento contractual de parte de la demandada, releva al Tribunal de la necesidad de analizar el resto de los agravios deducidos respecto de los daños.\t\t\t\tY ello porque sin incumplimiento no puede surgir responsabilidad contractual atribuible a la parte demandada.\t\t\t\tIII) No existe mérito para imponer especiales sanciones procesales en el grado (art. 261 C.G.P.).\t\t\t\tPor tales fundamentos, el Tribunal\t\t\t\tFALLA:\t\t\t  \t\t\t\t\t  Confírmase la recurrida, sin especial sanción procesal en el grado.\t\t\t\t\t   Ejecutoriada, devuélvase.\t\t\t\t\t\t\t Dra. Elena Martínez\t\t\t\t\t\t\t\t Ministra\t\t\t\t\t\t\t\t\t\t\t\t Si////guen firmas: \t\t\t\t\t\t\t\tDra. Selva Klett        \t\t\t\t\t\t\t    Ministra       Dr. Felipe Hounie\t\tMinistro      \t\t\t\t\t\t  Dra. Elena Celi de Liard        \t\t\t\t\t\t\tSecretaria Letrada "
}