{
    "titulo": "316_2007-Tribunal_Apelaciones_Civil_3T",
    "numero": "316/2007            ",
    "sede": "Tribunal Apelaciones Civil 3ºTº",
    "importancia": "ALTA",
    "tipo": "DEFINITIVA",
    "fecha": "21/11/2007",
    "ficha": "180-3332/2002",
    "procedimiento": "PROCESO CIVIL ORDINARIO",
    "materias": "DERECHO CIVIL",
    "firmantes": [
        {
            "nombre": "Dr. Julio Cesar CHALAR VECCHIO",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dra. Mary Cristina ALONSO FLUMINI",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dr. Fernando Raul CARDINAL PIEGAS",
            "cargo": "Ministro Tribunal"
        }
    ],
    "redactores": [
        {
            "nombre": "Dr. Julio Cesar CHALAR VECCHIO",
            "cargo": "Ministro Tribunal"
        }
    ],
    "abstract": [
        {
            "camino": "DERECHO CIVIL->RESPONSABILIDAD EXTRACONTRACTUAL->ELEMENTOS->HECHO ILICITO->CARACTERES",
            "descriptores abstract": "Art. 1319 C.C.                                                                                                                                                                                          "
        },
        {
            "camino": "DERECHO CIVIL->RESPONSABILIDAD EXTRACONTRACTUAL->LEGITIMACION CAUSAL->LEGITIMACION PASIVA->GUARDIAN",
            "descriptores abstract": "No.                                                                                                                                                                                                     "
        },
        {
            "camino": "DERECHO CIVIL->RESPONSABILIDAD EXTRACONTRACTUAL->ELEMENTOS->NEXO CAUSAL->EXIMENTES->PRUEBA->CARGA DE LA PRUEBA",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL->PRUEBA->CARGA DE LA PRUEBA->CARGA DE LA PRUEBA EN LA RESPONSABILIDAD EXTRACONTRACTUAL->PRUEBA DEL DAÑO",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL->SEGUNDA INSTANCIA->DECISION ANTICIPADA",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL->RESOLUCION JUDICIAL->DECISION ANTICIPADA->CAUSAL DE DECISION ANTICIPADA->CUESTIONES SIMPLES O REITERADAS",
            "descriptores abstract": " "
        }
    ],
    "sentencias similares": null,
    "descriptores": "",
    "Resumen": "DERECHO CIVIL->RESPONSABILIDAD EXTRACONTRACTUAL->ELEMENTOS->HECHO ILICITO->CARACTERESArt. 1319 C.C.                                                                                                                                                                                          DERECHO CIVIL->RESPONSABILIDAD EXTRACONTRACTUAL->LEGITIMACION CAUSAL->LEGITIMACION PASIVA->GUARDIANNo.                                                                                                                                                                                                     DERECHO CIVIL->RESPONSABILIDAD EXTRACONTRACTUAL->ELEMENTOS->NEXO CAUSAL->EXIMENTES->PRUEBA->CARGA DE LA PRUEBA DERECHO PROCESAL->PRUEBA->CARGA DE LA PRUEBA->CARGA DE LA PRUEBA EN LA RESPONSABILIDAD EXTRACONTRACTUAL->PRUEBA DEL DAÑO DERECHO PROCESAL->SEGUNDA INSTANCIA->DECISION ANTICIPADA DERECHO PROCESAL->RESOLUCION JUDICIAL->DECISION ANTICIPADA->CAUSAL DE DECISION ANTICIPADA->CUESTIONES SIMPLES O REITERADAS ",
    "texto de la sentencia": "SENTENCIA Nº 316/07.-\t\tTRIBUNAL DE APELACIONES EN LO CIVIL DE TERCER TURNOMINISTRO REDACTOR: DR. JULIO CÉSAR CHALARMINISTROS FIRMANTES: DR. CHALAR, DRA. ALONSO, DR. CARDINAL.Montevideo, 21 de noviembre, 2007.-\tVISTOS:  \tPara sentencia en segunda instancia, en decisión anticipada, estos autos caratulados \"Ercila Herneiz, Walter c/ Robido de los Santos, Alberto - daños y perjuicios\", IUE 180-3332/2002, venidos a conocimiento del Tribunal, el 6 de junio de 2007, en razón del recurso de apelación interpuesto por la demandada contra la de primera instancia nº 263, de 11 de diciembre de 2006, del Juzgado Letrado de Primera Instancia de Ciudad de la Costa de 4º Turno.\tRESULTANDO:\tEl objeto de decisión en la presente instancia está determinado por la pretensión revisiva actuada en escrito de apelación de fs. 237 y ss. por el que la demandada solicitara la revocación del fallo de primera instancia y se desestime la demanda.\tCONSIDERANDO:\tI)  El Tribunal acogerá el recurso de apelación interpuesto y, en su mérito, revocará la sentencia impugnada, desestimando la demanda.\tY lo hará en decisión anticipada, por tratarse de cuestiones simples (art. 200.1 Código General del Proceso).\tII)  En la demanda de fs. 10 y ss., la razón de pedir -en lo que dice relación con la alegada participación causal de la accionada en los daños por los que se reclama- fue explicitada en sus capítulos I, II y IV, a fs. 10 y vto.\tY de ello se impone extraer que el ilícito imputado en dicho escrito, refiere a que el accionado habría obstruido la cuneta al frente de los inmuebles de las partes, con el resultado perjudicial cuya indemnización se pretende.\tAsí las cosas, se debe tomar en consideración que las cunetas son accesorias a las vías de tránsito, cumpliendo respecto de ellas, amén de una función de seguridad, la de descarga de aguas pluviales y la de mantener la napa freática alejada del nivel del pavimento.\tConsecuentemente, el demandado en autos no puede ser tenido por propietario de la cuneta ni por razón alguna como guardián de la misma, lo que torna inaplicable en el caso, la normativa del art. 1324 Código Civil y, por ende, sus presunciones relativas a la causación culpable de los daños que deriven de la intervención de una cosa.\tDe ello, entonces, que son de aplicación los arts. 1319 Código Civil y 139 Código General del Proceso), gravando a la actora la carga de probar los hechos afirmados en su demanda, por base de su pretensión indemnizatoria, lo que, a juicio del Tribunal, no logró, determinando ello mérito para la revocatoria anunciada.\tEsto por cuanto, tratándose de extremos que requieren de conocimientos técnicos para su adecuada apreciación, no se obtuvo, mediante prueba idónea por derecho, demostración de que los daños materia de reclamo se derivaran causalmente de conducta alguna del demandado.\tLa prueba pericial producida in folios, no determina tal relación de causalidad y, bien por el contrario, señala que las cunetas se encuentran obstruidas en varios puntos, situación ésta a la que en la demanda se atribuye el origen de los deterioros y menoscabos y que no consta -dado lo informado por el perito- sea imputable al accionado.\tDe ello, pues, el error de la sentencia que determina mérito para su corrección en la alzada, según pretende la recurrente.\tIII)  Las costas y los costos del grado serán soportados en el orden causado (arts. 688 Código Civil y 261 Código General del Proceso).\tPor tales fundamentos, el Tribunal\tFALLA:\tRevocando la sentencia apelada y, en su lugar y en su mérito, desestimando la demanda.\tSin especial condenación en las costas y los costos del grado.\tOportunamente, devuélvase."
}