{
    "titulo": "316_2007-Tribunal_Apelaciones_Civil_6T",
    "numero": "316/2007            ",
    "sede": "Tribunal Apelaciones Civil 6ºTº",
    "importancia": "MEDIA",
    "tipo": "DEFINITIVA",
    "fecha": "19/11/2007",
    "ficha": "81-326/2002",
    "procedimiento": "PROCESO MONITORIO",
    "materias": "DERECHO CIVIL",
    "firmantes": [
        {
            "nombre": "Dr. Felipe Javier HOUNIE SANCHEZ",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dra. Elena MARTINEZ ROSSO",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dra. Selva Anabella KLETT FERNANDEZ",
            "cargo": "Ministro Tribunal"
        }
    ],
    "redactores": [
        {
            "nombre": "Dra. Elena MARTINEZ ROSSO",
            "cargo": "Ministro Tribunal"
        }
    ],
    "abstract": [
        {
            "camino": "DERECHO ADMINISTRATIVO->FUNCIONARIO PUBLICO->DERECHOS DEL FUNCIONARIO->RETRIBUCION",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO ADMINISTRATIVO->ACCIONES DE CUMPLIMIENTO->PRESTACIONES DE DAR->COBRO DE HABERES->RETRIBUCION",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO CIVIL->DAÑOS Y PERJUICIOS->DAÑO NO PATRIMONIAL->DAÑO MORAL->AVALUACION->OTROS",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO LABORAL->PROCESO LABORAL->PARTES PROCESALES->DEMANDADO",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL->PRUEBA->VALORACION DE LA PRUEBA->SISTEMAS DE VALORACION DE LA PRUEBA->SANA CRITICA->REGLAS DE EXPERIENCIA",
            "descriptores abstract": " "
        }
    ],
    "sentencias similares": null,
    "descriptores": "",
    "Resumen": "DERECHO ADMINISTRATIVO->FUNCIONARIO PUBLICO->DERECHOS DEL FUNCIONARIO->RETRIBUCION DERECHO ADMINISTRATIVO->ACCIONES DE CUMPLIMIENTO->PRESTACIONES DE DAR->COBRO DE HABERES->RETRIBUCION DERECHO CIVIL->DAÑOS Y PERJUICIOS->DAÑO NO PATRIMONIAL->DAÑO MORAL->AVALUACION->OTROS DERECHO LABORAL->PROCESO LABORAL->PARTES PROCESALES->DEMANDADO DERECHO PROCESAL->PRUEBA->VALORACION DE LA PRUEBA->SISTEMAS DE VALORACION DE LA PRUEBA->SANA CRITICA->REGLAS DE EXPERIENCIA ",
    "texto de la sentencia": "\t\t\tSentencia Nº 316/2007.\t\t\tTribunal de Apelaciones Civil de 6º Turno.\t\t\tMinistro redactor: Dra. Elena Martínez.\t\t\tMinistros firmantes: Dra. Elena Martínez,\t\t\tDra. Selva Klett y Dr. Felipe Hounie.\t\t\t\tMontevideo, 19 de noviembre de 2007.\t\t\t\tVISTOS:\t\t\t\t\t   En segunda instancia y para sentencia definitiva estos autos caratulados: \"MOREIRA, Gonzalo c/ A.N.S.E. y otro. Cobro de salarios\". Fa. 81-326/2002, venidos a conocimiento de la Sala en virtud de los recursos de apelación deducidos por sendos demandados a fs. 552 y ss. y 557 y ss., respectivamente, y de la adhesión a la apelación de la parte actora (fs. 570 y ss.) contra la sentencia definitiva Nº 41, de 22 de junio de 2006, dictada por la Sra. Juez Letrado de Primera Instancia en lo Civil de 20º Turno, Dra. Ana María Bello.\t\t\t\tRESULTANDO:\t\t\t\tI) El referido pronunciamiento -a cuya exacta relación de antecedentes la Sala se remite- falló desestimando las excepciones interpuestas y, en su mérito, condenando a la parte demandada a abonar los rubros reclamados en la demanda, más el daño moral que se establece en U$S 5.000, más intereses y reajustes hasta su efectivo pago.\t\t\t\tII) Contra tal decisión se agravia el M.T.S.S. en tanto no se acogió la excepción de falta de legitimación pasiva oportunamente opuesta, en cuanto se desestimó la excepción de transacción y en cuanto a la condena a indemnizar el daño moral sufrido por el actor.\t\t\t\tAsimismo, el codemandado A.N.S.E. se agravia por entender que la pretensión indemnizatoria deducida por el actor prescribió y por la condena a indemnizar el daño moral sufrido por el mismo.\t\t\t\tPor su lado, la parte actora adhiere a la apelación por entender que la actitud temeraria demostrada por la parte demandada a lo largo de todo el proceso merecía la máxima condena procesal.\t\t\t\tSustanciados los respectivos recursos se evacuaron los traslados correspondientes y por auto Nº 1152/2007, de 20 de abril de 2007, se dispuso la elevación de las actuaciones ante este Tribunal, donde se reciben los autos el 16 de mayo de 2007 (fs. 582).\t\t\t\tCumplidos los trámites legales pertinentes y completado el estudio, se acordó el dictado de decisión anticipada (art. 200.1 C.G.P.).\t\t\t\tCONSIDERANDO:\t\t\t\tI) La Sala procederá a confirmar parcialmente la decisión impugnada, por los siguientes fundamentos.\t\t\t\tComenzando por el análisis del agravio articulado por el M.T.S.S., basado en que no se acogió la excepción de falta de legitimación pasiva, el mismo no resulta de recibo.\t\t\t\tLa codemandada recurrente sostiene que no es correcta la conclusión a la que se arriba en el grado anterior en cuanto a considerar que el M.T.S.S. asume el patrocinio de los intereses de A.N.S.E. en los litigios pendientes, conforme a lo dispuesto en el art. 33 de la ley 17.243.\t\t\t\tLa apelante considera que en caso de compartirse el criterio sostenido por la decisora de primer grado, en el sentido de que la referida secretaría de Estado asumió las competencias y obligaciones de la ex A.N.S.E., el accionante debió haber demandado solamente al M.T.S.S. y no haber dirigido su pretensión también contra A.N.S.E.\t\t\t\tPues bien; a juicio de la Sala, la decisora de primer grado subsumió correctamente la hipótesis de hecho ventilada en autos en la norma aplicable al caso.\t\t\t\tTal como señala la Sra. juez \"a quo\", el art. 33 de la ley 17.243 encomendó al Poder Ejecutivo la redistribución al M.T.S.S. de las funciones que cumplía la ex A.N.S.E., encomendándole el activo y el pasivo de tal institución.\t\t\t\tNo resulta, por ende, siquiera cuestionable la legitimación pasiva en la causa del M.T.S.S.\t\t\t\tPor lo demás, el titular de la acción es libre de dirigir su pretensión contra quien considere legitimado en la causa. Para cubrir los riesgos de una demanda que pudiera considerarse mal dirigida, el actor optó por accionar conjuntamente contra quienes consideró que debían hacer frente a su reclamo: la ex A.N.S.E., por ser la repartición en que desempeñaba funciones y en la cual se generaron los rubros cuyo pago reclama; y el M.T.S.S., por ser el organismo al que, por imperio legal, se le encomendaron las funciones antes desempeñadas por A.N.S.E., así como su activo y su pasivo.\t\t\t\tII) Con relación al agravio basado en que se desestimó la excepción de transacción, tampoco resulta de recibo a juicio del Tribunal.\t\t\t\tSe coincide con la Sra. juez \"a quo\" en que los rubros transados no integraron el presente reclamo.\t\t\t\tEn la audiencia de conciliación celebrada ante el Centro de Conciliación de Conflictos Individuales de Trabajo del M.T.S.S., la parte citante expresó: \"El presente acuerdo transaccional no comprende las compensaciones que el Sr. Moreira percibía por concepto de mayor horario y compensación innominada como así tampoco la denominada viático por alimentación y diferencias en la liquidación del salario vacacional... Tampoco es objeto de transacción el reclamo de la reinstalación y el aguinaldo\" (testimonio del acta de audiencia, fs. 28 y 514).\t\t\t\tAcertadamente, la Sra. juez \"a quo\" señala que durante la instrucción del sumario se le retuvieron medios sueldos al Sr. Moreira y no le fue abonada la compensación por mayor horario; por lo cual y de acuerdo con la prueba incorporada, se le adeudan medios sueldos retenidos por sumario (período junio-diciembre de 2000), compensación por mayor horario, incidencias, salarios devengados desde el 15 de diciembre de 2000 hasta el 1º de enero de 2003, aguinaldos, salario vacacional y licencia no gozada.\t\t\t\tResulta muy claro que los rubros reclamados no integraron el objeto de la transacción celebrada. El pago de los mismos tampoco fue probado por la parte demandada, por lo cual la procedencia de la pretensión deducida resulta incuestionable y el agravio sobre este punto carente de todo fundamento.\t\t\t\tIII) Con respecto a la condena a indemnizar el daño moral sufrido por el accionante, se rechazarán los agravios deducidos tanto por el M.T.S.S. como por A.N.S.E.\t\t\t\tLa prueba del sufrimiento que su injusto despido le produjo al actor surge de los testimonios de Javier Valle (fs. 334/336) y José Pírez (fs. 522/523), quienes son contestes en declarar sobre el cambio de ánimo que toda la situación vivida en A.N.S.E. le provocó al actor. Tales testigos relatan que éste no podía concentrarse en los estudios, que estaba agresivo y más nervioso, que bajó de peso, que fumaba más y que tal situación le provocó inestabilidad.\t\t\t\tSólo personas con un alto grado de proximidad a quien sufre un perjuicio espiritual pueden captar o percibir tanto su existencia como su magnitud, de modo que no cabe quitarle credibilidad a los dichos de los testigos que declararon en autos sobre este punto en función de su vinculación con el actor. Valorados de conformidad con las reglas de la sana crítica (art. 140 C.G.P.), logran formar convicción acerca de la existencia de un perjuicio espiritual de envergadura suficiente como para configurar un daño moral.\t\t\t\tEl monto fijado por la Sra. juez \"a quo\" se considera prudente y adecuado a las circunstancias de autos, así como ajustado a los parámetros dentro de los cuales la Sala estima este rubro del daño en casos semejantes.\t\t\t\tIV) Con respecto al agravio deducido por A.N.S.E. referido a que los rubros reclamados por el actor habrían prescripto, el agravio no es de recibo.\t\t\t\tAlega la codemandada impugnante que el actor fue despedido el 15 de diciembre de 2000, que el 26 de marzo de 2001 se realizó la audiencia de conciliación ante el M.T.S.S., en la cual se transó respecto de ciertos rubros y que posteriormente, el 17 de octubre de 2002, el actor citó nuevamente a A.N.S.E. a conciliación. Se alega que la demanda no se interpuso dentro de los 30 días corridos contados desde la celebración de la mencionada audiencia de conciliación, lo que permitiría sostener que los rubros reclamados por el actor se encuentran prescriptos.\t\t\t\tEl agravio resulta de absoluto rechazo.\t\t\t\tPor sentencia interlocutoria Nº 1987/2005, de 23 de mayo de 2005, la Sra. juez \"a quo\" desestimó la excepción de prescripción opuesta por A.N.S.E. (fs. 320/324).\t\t\t\tLas partes consintieron dicha resolución, por lo cual quedó ejecutoriada. A.N.S.E. tuvo la oportunidad procesal para recurrirla si se consideraba agraviada por ella y no lo hizo. No resulta, pues, admisible el planteo revisivo solicitado en esta instancia.\t\t\t\tV) Finalmente, la Sala estima que la conducta procesal del M.T.S.S. en esta litis, al oponer excepciones carentes en absoluto de fundamento, provocando la demora del trámite en forma intencional, de manera de dilatar el pago de los rubros que con razón reclama el actor y desconociendo, incluso, la opinión de la Sala de Abogados del M.T.S.S. (fs. 372), debe ser calificada con la nota de malicia temeraria y merecer la imposición de las máximas sanciones procesales en ambas instancias, acogiendo así el agravio deducido por vía adhesiva por la parte actora (arts. 688 C.C., 56.1 y 261 C.G.P.).\t\t\t\tPor tales fundamentos, el Tribunal\t\t\t\tFALLA:  \t\t\t\t\t Confírmase la sentencia apelada, salvo en cuanto no condenó a la parte demandada al pago de las costas y costos del grado anterior y, en su lugar, condénasela a pagar los gastos causídicos en ambas instancias.\t\t\t\t\t Ejecutoriada, devuélvase.\t\t\t\t\t\t\t\t\t\t\t\t Si////guen firmas: \t\t\t\t\t\t\t\tDra. Elena Martínez\t\t\t\t\t\t\t          Ministra      Dra. Selva Klett         Ministra\t\t\t\t\t\t\t\tDr. Felipe Hounie\t\t\t\t\t\t\t\t\tMinistro      Dra. Elena Celi de Liard        Secretaria Letrada"
}