{
    "titulo": "317_2007-Tribunal_Apelaciones_Civil_3T",
    "numero": "317/2007            ",
    "sede": "Tribunal Apelaciones Civil 3ºTº",
    "importancia": "ALTA",
    "tipo": "DEFINITIVA",
    "fecha": "21/11/2007",
    "ficha": "291-279/2001",
    "procedimiento": "PROCESO CIVIL ORDINARIO",
    "materias": "DERECHO CIVIL",
    "firmantes": [
        {
            "nombre": "Dr. Julio Cesar CHALAR VECCHIO",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dra. Mary Cristina ALONSO FLUMINI",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dr. Fernando Raul CARDINAL PIEGAS",
            "cargo": "Ministro Tribunal"
        }
    ],
    "redactores": [
        {
            "nombre": "Dr. Julio Cesar CHALAR VECCHIO",
            "cargo": "Ministro Tribunal"
        }
    ],
    "abstract": [
        {
            "camino": "DERECHO CIVIL->RESPONSABILIDAD EXTRACONTRACTUAL->ELEMENTOS->NEXO CAUSAL->CARACTERES",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO CIVIL->RESPONSABILIDAD EXTRACONTRACTUAL->LEGITIMACION CAUSAL",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO CIVIL->RESPONSABILIDAD EXTRACONTRACTUAL->ELEMENTOS->NEXO CAUSAL->EXIMENTES->PRUEBA->MEDIOS DE PRUEBA",
            "descriptores abstract": "Informe Policia Tecnica.                                                                                                                                                                                "
        },
        {
            "camino": "DERECHO CIVIL->DAÑOS Y PERJUICIOS->DAÑO NO PATRIMONIAL",
            "descriptores abstract": "Fallecimiento: No corresponde.                                                                                                                                                                          "
        },
        {
            "camino": "DERECHO CIVIL->ACCIDENTES DE TRANSITO->RESPONSABILIDAD EN ACCIDENTES DE TRANSITO",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO CIVIL->ACCIDENTES DE TRANSITO->RESPONSABILIDAD EN ACCIDENTES DE TRANSITO->PRUEBA->MEDIOS DE PRUEBA",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO CIVIL->ACCIDENTES DE TRANSITO->RESPONSABILIDAD EN ACCIDENTES DE TRANSITO->NORMAS DE TRANSITO->EXCESO DE VELOCIDAD",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO CIVIL->ACCIDENTES DE TRANSITO->RESPONSABILIDAD EN ACCIDENTES DE TRANSITO->NORMAS DE TRANSITO->GIROS->A LA IZQUIERDA",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO CIVIL->ACCIDENTES DE TRANSITO->NEXO CAUSAL",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL->PRUEBA->MEDIOS DE PRUEBA->PRUEBA TESTIMONIAL->VALORACION DE LA PRUEBA TESTIMONIAL",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL->SEGUNDA INSTANCIA->DECISION ANTICIPADA",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL->MEDIOS DE IMPUGNACION DE LAS RESOLUCIONES JUDICIALES->RECURSO DE APELACION->FUNDAMENTACION DEL RECURSO DE APELACION->AGRAVIO",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL->RESOLUCION JUDICIAL->DECISION ANTICIPADA->CAUSAL DE DECISION ANTICIPADA->CUESTIONES SIMPLES O REITERADAS",
            "descriptores abstract": " "
        }
    ],
    "sentencias similares": [
        {
            "numero": "59/1993",
            "sede": "Suprema Corte de Justicia"
        }
    ],
    "descriptores": "",
    "Resumen": "DERECHO CIVIL->RESPONSABILIDAD EXTRACONTRACTUAL->ELEMENTOS->NEXO CAUSAL->CARACTERES DERECHO CIVIL->RESPONSABILIDAD EXTRACONTRACTUAL->LEGITIMACION CAUSAL DERECHO CIVIL->RESPONSABILIDAD EXTRACONTRACTUAL->ELEMENTOS->NEXO CAUSAL->EXIMENTES->PRUEBA->MEDIOS DE PRUEBAInforme Policia Tecnica.                                                                                                                                                                                DERECHO CIVIL->DAÑOS Y PERJUICIOS->DAÑO NO PATRIMONIALFallecimiento: No corresponde.                                                                                                                                                                          DERECHO CIVIL->ACCIDENTES DE TRANSITO->RESPONSABILIDAD EN ACCIDENTES DE TRANSITO DERECHO CIVIL->ACCIDENTES DE TRANSITO->RESPONSABILIDAD EN ACCIDENTES DE TRANSITO->PRUEBA->MEDIOS DE PRUEBA DERECHO CIVIL->ACCIDENTES DE TRANSITO->RESPONSABILIDAD EN ACCIDENTES DE TRANSITO->NORMAS DE TRANSITO->EXCESO DE VELOCIDAD DERECHO CIVIL->ACCIDENTES DE TRANSITO->RESPONSABILIDAD EN ACCIDENTES DE TRANSITO->NORMAS DE TRANSITO->GIROS->A LA IZQUIERDA DERECHO CIVIL->ACCIDENTES DE TRANSITO->NEXO CAUSAL DERECHO PROCESAL->PRUEBA->MEDIOS DE PRUEBA->PRUEBA TESTIMONIAL->VALORACION DE LA PRUEBA TESTIMONIAL DERECHO PROCESAL->SEGUNDA INSTANCIA->DECISION ANTICIPADA DERECHO PROCESAL->MEDIOS DE IMPUGNACION DE LAS RESOLUCIONES JUDICIALES->RECURSO DE APELACION->FUNDAMENTACION DEL RECURSO DE APELACION->AGRAVIO DERECHO PROCESAL->RESOLUCION JUDICIAL->DECISION ANTICIPADA->CAUSAL DE DECISION ANTICIPADA->CUESTIONES SIMPLES O REITERADAS ",
    "texto de la sentencia": "SENTENCIA Nº 317/07.-\t\tTRIBUNAL DE APELACIONES EN LO CIVIL DE TERCER TURNOMINISTRO REDACTOR: DR. JULIO CÉSAR CHALARMINISTROS FIRMANTES: DR. CHALAR, DRA. ALONSO, DR. CARDINAL.Montevideo, 21 de noviembre de 2007.-\tVISTOS:   \tPara sentencia en segunda instancia, en decisión anticipada, estos autos caratulados \"Ramati, Orlando Héctor y otros c/ Catalurda Terreros, Leonel y otro - daños y perjuicios\", IUE 291-279/2001, venidos a conocimiento del Tribunal, el 13 de junio de 2007, en razón del recurso de apelación interpuesto por José Sciandro, en representación del codemandado Leonel Catalurda, contra la de primera instancia nº 82, de 27 de noviembre de 2006, del Juzgado Letrado de Primera Instancia de Maldonado de 7º Turno.\tRESULTANDO: \tEl objeto de decisión en la presente instancia está determinado por la pretensión revisiva actuada en escrito de apelación de fs. 655 y ss. por el que José Sciandro, en representación del codemandado Leonel Catalurda, solicitara la revocación de la impugnada, \"en cuanto causa agravio a [su] representada\".\tCONSIDERANDO: \tI)  El Tribunal acogerá, en la medida de que se dirá, el recurso de apelación interpuesto y, en su mérito, revocará, en esa misma medida, la sentencia impugnada.\tY lo hará en decisión anticipada por tratarse de cuestiones simples y anteriormente consideradas (art. 200.1 Código General del Proceso).\tII)  Asiste razón a la recurrente en cuanto insiste en postular la participación causal de Jorge Gallo, conductor de la camioneta que embistiera al taxi a cargo del primero, en el accidente de que derivaron los daños por los que se reclama en obrados.\tEl punto de colisión de ambos vehículos, se ubica -conforme se relevara en la inspección realizada- a unos doscientos metros más adelante de la cumbre que Gallo superó segundos antes de la colisión.  Según informe de Policía Técnica, ambos puntos se encuentran separados por unos 237 metros, distancia que según dicha inspección sería de unos 200 metros; pero conforme al testimonio de Martínez Terzaghi y los propios dichos de Gallo en sede penal, el avistamiento del taxi, señalizando su intención de girar a la izquierda, se produjo recién cuando los vehículos se encontraban separados por unos 100 metros.  Y es a esta pauta a la que realmente hay que atender, en tanto las posibilidades de visualización derivadas del terreno, se minoraban -aparentemente- por la existencia de otros vehículos en el lugar, la que explicaba incluso que el taxi se encontrara detenido a la espera de poder realizar el cruce, girando a su izquierda.\tEsto es, que a la velocidad -antirreglamentaria- a que se desplazaba Gallo, éste no pudo ver al taxi (que se aprestaba a girar a la izquierda para ingresar a la ruta panorámica, atravesando la senda por la que aquél se desplazaba), sino menos de cuatro segundos antes de la colisión.\tEsta situación determina la probada responsabilidad de Gallo por los daños derivados del evento.\tEs en razón de ella que debe juzgarse su participación en el mismo, en tanto aproximándose a velocidad superior a la reglamentaria, debió necesaria y reglamentariamente prestar atención a lo que ocurría en el acceso, al que pretendía ingresar el taxi que se hallaba detenido y señalando su intención de cruzar la ruta, y ajustar a tales circunstancias su conducción.\tConforme a pautas que regulan el diseño de nuestras carreteras, que son tomadas en cuenta en la normativa vigente, que son conocidas por los automovilistas e integran el conocimiento del común (y, con mayor razón, la información que razonablemente poseen los sujetos que, como en autos, debaten sobre un accidente de tránsito), la distancia de detención de un vehículo de las características del guiado por Gallo, hubiera sido de entre 87 y 97 metros, considerados el tiempo de comprensión y reacción, las características del vehículo y el pavimento, la inclinación del terreno y la velocidad máxima establecida para el lugar (\"A policy on geometric design of highways and streets\", 2001, 4ª ed., American Asociation of State Highway and Transportation Officials, págs. 45, 110-121).  Y consecuentemente, la colisión nunca se habría producido -dado lo afirmado por Gallo en sede penal, respecto de la distancia a la que vio el taxi de Catalurda, señalizando su proyectado giro a la izquierda- de no haber sido por la conducta claramente culpable del conductor de la camioneta.\tSu participación causal culpable en el accidente, entonces, ha de tenerse por cierta, por lo que conforme pretende la recurrente ha de tenerse a la apelada por errónea y contraria a derecho, determinando ello mérito para su corrección en la alzada.\tIII)  Es claro que, como ya resulta de los propios términos del escrito de apelación, Gallo no fue el único causante del accidente.\tDada la velocidad máxima permitida en el lugar y las características de la ruta, Catalurda no podría haber intentado reglamentariamente la maniobra de giro, sin cerciorarse que no se aproximara ningún vehículo a menos de 100 metros (AASHTO, op. cit., pág. 121); y esto está corroborado por lo informado en autos por Policía Técnica respecto del tiempo que le insumiría franquear con seguridad la senda opuesta, puesto que en el lapso requerido según ese informe (6 segundos), el tránsito que se aproximara a velocidad reglamentaria lo haría a razón de 16 metros por segundo, cubriendo en ese tiempo una distancia no menor a 96 metros.\tNo concurren razones que justifiquen excluir la posibilidad de visualizar la aproximación de la camioneta conducida por Gallo.  Especialmente, según resulta de un simple cálculo matemático, dada la distancia entre el punto de giro y colisión y la cumbre que superara Gallo en su trayectoria, no era imposible para Catalurda realizar con seguridad el cruce de la senda contraria, a pesar del tránsito que por ella discurría, siempre que éste se desplazara a menos de 142 kilómetros por hora, esto es, al doble de la velocidad que desarrollaba la camioneta embestidora, en estimación de Policía Técnica, y dada la ausencia de obstáculos a la visión del taxista.\tDe ello, entonces, que se impone concluir que Catalurda y Gallo contribuyeron al accidente en forma equivalente, por lo que -debiéndose graduar su responsabilidad proporcionalmente a su cuota de participación en la causación- habrán de responder por mitades por los daños derivados del mismo.\tIV)  En relación a la obligación de indemnizar, la Sala en su actual integración comparte el criterio permanentemente sustentado por el Redactor, en el sentido de que no existe la que habría tenido por objeto el daño extrapatrimonial padecido por quién ha fallecido.\tEn numerosas oportunidades, el Redactor ha sustentado que tal obligación, de haber existido, se extingue con el fallecimiento de la víctima, \"por imposibilidad de la prestación (reparación), conforme lo tiene resuelto la Sala en mayoría (i.a., sentencia nº 237/95).   He sustentado en numerosas oportunidades que luego del fallecimiento del dañado ?el pago de una suma por tal concepto ya no es una prestación idónea en relación a esa causa de pedir, que tampoco subsiste?, extinguiéndose la obligación por imposibilidad de su objeto; compartiendo la posición que recoge la discordia del Dr. Alonso de Marco en sentencia de la Suprema Corte de Justicia nº 59/93, ?dada la naturaleza reparatoria y carácter personalísimo de la acción por daño no patrimonial?, que como tal no se incluye en la previsión del art. 1039 C.C. ni justifica continuar el proceso conforme a la del art. 35.1 C.G.P. (siendo que éste recibe el principio de que el derecho sustantivo no se modifica por su actuación en juicio)\".\tEllo no obstante, acerca de la existencia de tal obligación, admitida en la atacada, no se ha expresado agravio por la recurrente, quien en cambio, sólo cuestiona los montos en que se fijaron las indemnizaciones por el rubro de referencia.\tY en esa parte se habrá de desestimar el recurso, por entender la Sala que las sumas establecidas en el grado anterior, se encuentran dentro de los parámetros admitidos en sus pronunciamientos, para situaciones similares a las de autos.\tV)  Asimismo, se desestimará el recurso interpuesto en lo que dice relación con los menoscabos -contemplados- por lucro cesante y daño emergente.\tLas argumentaciones al respecto de la apelante, se apoyan en meras especulaciones sobre su existencia, no advirtiéndose -y menos aún, surgiendo demostrado en autos- que los tratamientos por las consecuencias del accidente hubieran de tenerse por \"extraordinarios\" o que sus importes hayan de tenerse por exagerados, o que medien reales razones para concluir que la víctima directa hubiera percibido ingresos por actividad laboral no cumplida.  Y por el contrario, la prueba rendida al respecto habrá de tenerse por suficiente, dadas las circunstancias y la jurisprudencia de esta Sala para casos similares.\tVI)  Las costas y los costos del grado serán soportados en el orden causado (arts. 688 Código Civil y 261 Código General del Proceso). \tPor tales fundamentos, el Tribunal\tFALLA: \tRevócase la sentencia apelada en cuanto imputara a la recurrente la causación en exclusividad del accidente de autos y, en su lugar y en su mérito, se establece su participación causal en el mismo en el 50% (cincuenta por ciento) y, consecuentemente, se la condena a indemnizar el 50% (cincuenta por ciento) de los daños recibidos en ella; confirmándola en lo demás.\tSin especial condenación en las costas y los costos del grado.\tOportunamente, devuélvase."
}