{
    "titulo": "318_2007-Tribunal_Apelaciones_Civil_3T",
    "numero": "318/2007            ",
    "sede": "Tribunal Apelaciones Civil 3ºTº",
    "importancia": "ALTA",
    "tipo": "DEFINITIVA",
    "fecha": "21/11/2007",
    "ficha": "31-508/2003",
    "procedimiento": "PROCESO CIVIL ORDINARIO",
    "materias": "DERECHO CIVIL",
    "firmantes": [
        {
            "nombre": "Dr. Julio Cesar CHALAR VECCHIO",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dra. Mary Cristina ALONSO FLUMINI",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dr. Fernando Raul CARDINAL PIEGAS",
            "cargo": "Ministro Tribunal"
        }
    ],
    "redactores": [
        {
            "nombre": "Dr. Julio Cesar CHALAR VECCHIO",
            "cargo": "Ministro Tribunal"
        }
    ],
    "abstract": [
        {
            "camino": "DERECHO CIVIL->RESPONSABILIDAD POR HECHO DE LOS ANIMALES",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO CIVIL->RESPONSABILIDAD POR HECHO DE LOS ANIMALES->PRUEBA->CARGA DE LA PRUEBA",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO CIVIL->RESPONSABILIDAD EXTRACONTRACTUAL->ELEMENTOS->DAÑO",
            "descriptores abstract": "Monto.                                                                                                                                                                                                  "
        },
        {
            "camino": "DERECHO CIVIL->DAÑOS Y PERJUICIOS->DAÑO NO PATRIMONIAL",
            "descriptores abstract": "Ausencia de agravio.                                                                                                                                                                                    "
        },
        {
            "camino": "DERECHO CIVIL->DAÑOS Y PERJUICIOS->DAÑO PATRIMONIAL->LUCRO CESANTE->PRUEBA->CARGA DE LA PRUEBA",
            "descriptores abstract": "Ausencia.                                                                                                                                                                                               "
        },
        {
            "camino": "DERECHO PROCESAL->SEGUNDA INSTANCIA->DECISION ANTICIPADA",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL->SEGUNDA INSTANCIA->FACULTADES DEL TRIBUNAL DE SEGUNDA INSTANCIA->PRINCIPIO DE CONGRUENCIA",
            "descriptores abstract": "\"Tantum devolutum quantum apellatum\"                                                                                                                                                                    "
        },
        {
            "camino": "DERECHO PROCESAL->MEDIOS DE IMPUGNACION DE LAS RESOLUCIONES JUDICIALES->RECURSO DE APELACION->FUNDAMENTACION DEL RECURSO DE APELACION->AGRAVIO",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL->RESOLUCION JUDICIAL->DECISION ANTICIPADA->CAUSAL DE DECISION ANTICIPADA->CUESTIONES SIMPLES O REITERADAS",
            "descriptores abstract": " "
        }
    ],
    "sentencias similares": null,
    "descriptores": "",
    "Resumen": "DERECHO CIVIL->RESPONSABILIDAD POR HECHO DE LOS ANIMALES DERECHO CIVIL->RESPONSABILIDAD POR HECHO DE LOS ANIMALES->PRUEBA->CARGA DE LA PRUEBA DERECHO CIVIL->RESPONSABILIDAD EXTRACONTRACTUAL->ELEMENTOS->DAÑOMonto.                                                                                                                                                                                                  DERECHO CIVIL->DAÑOS Y PERJUICIOS->DAÑO NO PATRIMONIALAusencia de agravio.                                                                                                                                                                                    DERECHO CIVIL->DAÑOS Y PERJUICIOS->DAÑO PATRIMONIAL->LUCRO CESANTE->PRUEBA->CARGA DE LA PRUEBAAusencia.                                                                                                                                                                                               DERECHO PROCESAL->SEGUNDA INSTANCIA->DECISION ANTICIPADA DERECHO PROCESAL->SEGUNDA INSTANCIA->FACULTADES DEL TRIBUNAL DE SEGUNDA INSTANCIA->PRINCIPIO DE CONGRUENCIA\"Tantum devolutum quantum apellatum\"                                                                                                                                                                    DERECHO PROCESAL->MEDIOS DE IMPUGNACION DE LAS RESOLUCIONES JUDICIALES->RECURSO DE APELACION->FUNDAMENTACION DEL RECURSO DE APELACION->AGRAVIO DERECHO PROCESAL->RESOLUCION JUDICIAL->DECISION ANTICIPADA->CAUSAL DE DECISION ANTICIPADA->CUESTIONES SIMPLES O REITERADAS ",
    "texto de la sentencia": "SENTENCIA Nº 318/07.-\t\tTRIBUNAL DE APELACIONES EN LO CIVIL DE TERCER TURNOMINISTRO REDACTOR: DR. JULIO CÉSAR CHALARMINISTROS FIRMANTES: DR. CHALAR, DRA. ALONSO, DR. CARDINAL.Montevideo, 21 de noviembre, 2007.-\tVISTOS:  \tPara sentencia en segunda instancia, en decisión anticipada, estos autos caratulados \"Beramendi, María c/ Lema, Eduardo - daños y perjuicios\", IUE 31-508/2003, venidos a conocimiento del Tribunal, el 8 de mayo de 2007, en razón del recurso de apelación interpuesto por la demandada contra la de primera instancia nº 273, de 19 de diciembre de 2006, del Juzgado Letrado de Primera Instancia de Ciudad de la Costa de 4º Turno.\tRESULTANDO:\tEl objeto de decisión en la presente instancia está determinado por la pretensión revisiva actuada en escrito de apelación de fs. 165 y ss. por el que Eduardo Lema solicitara del órgano de alzada \"revoque el fallo en su totalidad, desestimando la demanda\".\tCONSIDERANDO:\tI)  El Tribunal acogerá parcialmente el recurso de apelación interpuesto y, en su mérito, revocará en esa medida la sentencia impugnada.\tY lo hará en decisión anticipada, por tratarse de cuestiones simples (art. 200.1 Código General del Proceso).\tII)  En relación a lo que fuera razón de pedir en la demanda, estima la Sala que el Juzgado ha ponderado adecuadamente el material acreditante incorporado a la causa, conforme al cual ha de tenerse por cierto que la actora fue atacada y mordida por un can en la playa de Atlántida, Departamento de Canelones (hechos no controvertidos), y los restantes extremos y circunstancias vinculados a ese evento, incluido lo atinente a la guarda del animal, correctamente imputada al accionado en el fallo de primera instancia.\tNo son de recibo las argumentaciones de la recurrente en cuanto al valor a asignar a la prueba recibida por el Juzgado, en tanto ninguna norma ni las pautas de valoración de la prueba consagradas legalmente, justifican la crítica que esa parte intenta en relación a la regulada en art. 141 cód. cit.\tEl medio regulado en dicha norma, tiene el mismo valor que de principio corresponde reconocer a los restantes admitidos en nuestro ordenamiento adjetivo.\tPor lo demás, esa aparente crítica, se apoya mayormente en una consideración meramente parcial de la prueba producida, incluida la testimonial, en relación a la cual ningún cuestionamiento propuso en su oportunidad.\tConsecuentemente, se impone concluir en que la apelante no ha demostrado que en la sentencia en recurso se incurriera en error o que ella sea contraria a derecho, por lo que se confirmará el juicio de responsabilidad formulado en la misma.\tIII)  Por similares razones se desestimará el sólo aparente motivo de agravio que dice relación con la existencia del daño extrapatrimonial.\tFrecuentemente, la Sala ha debido destacar que \"la doctrina procesal precisa con gran rigor técnico el contenido sistemático de la segunda instancia en nuestro sistema.  Tiene una proyección revisiva y no supone un replanteo in totum del pleito por juez superior...  El Juez de la apelación, subraya Coutu­re, no tiene más poderes que los que caben dentro de los límites de los recursos deducidos.  No hay mas efecto devoluti­vo que el que cabe dentro del agravio y del recurso:  tantum devolutum quantum apellatum...\".\tY también en numerosas oportunidades (i.a., sus sentencias nos. 180/96, 10/98, 38/99 y 18/00), ha destacado que \"la expresión de agravios debe señalar punto por punto los errores fundamentales de la sentencia, debe hacer un análisis razonado de la sentencia y aportar la demostración que es errónea, injusta o contraria a derecho; ... Puntualiza Alsina que por expresión de agravios se entiende el escrito en el cual el apelante exami­na los fundamentos de la sentencia y concreta los errores que, a su juicio, ella contiene, de los cuales derivan los agravios de que reclama (Tratado..., T. IV, págs. 389 -391)\".\tA partir de lo anterior, que aquí se revalida, la Sala desestimará el recurso también en esta parte, por cuanto por él lejos de lograrse la preindicada demostración que determine mérito para modificar lo resuelto por la atacada, se afirma que la actora \"nada probó\", soslayándose totalmente la prueba agregada, para empezar, la traída con la demanda.\tDe ello, pues, que no cabe siquiera extenderse sobre el punto.\tIV)  Y lo mismo respecto del monto (U$S 3.000) en que fue fijada la compensación debida por este rubro, la que por lo demás, se encuentra bien por debajo de las establecidas por la Sala, en recientes pronunciamientos, para situaciones similares a las de autos.\tV)  En cambio, asiste razón a la apelante en cuanto a la ausencia de prueba sobre la existencia de lucro cesante.\tFrecuentemente también ha dicho este Tribunal que en el proceso \"no puede pretenderse alcanzar la certeza absoluta; que la prueba judicial como la prueba histórica no conduce a la certidumbre absoluta y tiene por objeto convencer al Juez, en esta calidad, de la verdad de los hechos sobre que recae.  Esta finalidad es lograda cuando existe para el Juez, sea según los datos de la experiencia o las reglas de la lógica, sea según las disposiciones de la ley, elementos de convicción suficientes para tener esos hechos como exactos.  En materia judicial, la prueba no es nunca una prueba total ....  Pero también es claro que para condenar se requiere una prueba mínima, razonable, verosímil, suficiente para convencer sobre la verdad; que sobrepase la creencia subjetiva del Juez (la libre convicción), sinónimo de arbitrariedad\" (i.a., sentencia nº 38/96).\tPrueba mínima y razonable que, en el caso, no puede tenerse por lograda, en relación a la existencia de una incapacidad que se tradujera en la pérdida de ingresos, situación que en obrados no cuenta con otro apoyo que los dichos, insuficientes por su contenido, de un testigo singular.\tPor cuya razón, entonces, se revocará en esto la recurrida, desestimando la pretensión indemnizatoria por un lucro cesante no suficientemente acreditado en su existencia.\tVI)  Las costas y los costos del grado serán soportados en el orden causado (arts. 688 Código Civil y 261 Código General del Proceso). \tPor tales fundamentos, el Tribunal\tFALLA: \tRevocando la sentencia apelada en cuanto condenara a indemnizar por lucro cesante, en cuya parte se desestima la demanda, y confirmándola en lo demás.\tSin especial condenación en las costas y los costos del grado.\tOportunamente, devuélvase."
}