{
    "titulo": "319_2007-Tribunal_Apelaciones_Civil_6T",
    "numero": "319/2007            ",
    "sede": "Tribunal Apelaciones Civil 6ºTº",
    "importancia": "MEDIA",
    "tipo": "DEFINITIVA",
    "fecha": "21/11/2007",
    "ficha": "38-156/2000",
    "procedimiento": "PROCESO CIVIL ORDINARIO",
    "materias": "DERECHO PROCESAL",
    "firmantes": [
        {
            "nombre": "Dr. Felipe Javier HOUNIE SANCHEZ",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dra. Selva Anabella KLETT FERNANDEZ",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dra. Elena MARTINEZ ROSSO",
            "cargo": "Ministro Tribunal"
        }
    ],
    "redactores": null,
    "abstract": [
        {
            "camino": "DERECHO CIVIL->RESPONSABILIDAD CONTRACTUAL->NEXO CAUSAL",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO CIVIL->RESPONSABILIDAD CONTRACTUAL->INCUMPLIMIENTO->EFECTOS DEL INCUMPLIMIENTO ENTRE LAS PARTES->RESOLUCION DEL CONTRATO POR INCUMPLIMIENTO",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL->PRUEBA->CARGA DE LA PRUEBA->CARGA DE LA PRUEBA EN LA RESPONSABILIDAD CONTRACTUAL",
            "descriptores abstract": "Incumplimiento.                                                                                                                                                                                         "
        },
        {
            "camino": "DERECHO PROCESAL->PRUEBA->CARGA DE LA PRUEBA->CARGA DE LA PRUEBA EN LA RESPONSABILIDAD CONTRACTUAL->CARGA DE LA PRUEBA DEL INCUMLIMIENTO",
            "descriptores abstract": "Contrato de comision.                                                                                                                                                                                   "
        },
        {
            "camino": "DERECHO PROCESAL->NULIDADES->NULIDAD DEL ACTO PROCESAL->PRINCIPIOS QUE RIGEN LAS NULIDADES->PRINCIPIO DE CONVALIDACION->FORMAS DE CONVALIDAR",
            "descriptores abstract": "Inaccion del perjudicado.-                                                                                                                                                                              "
        },
        {
            "camino": "DERECHO PROCESAL->PROCESO DE EJECUCION->VIA DE APREMIO->INCIDENTE DE NULIDAD POR INDEFENSION",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL->PROCESOS INCIDENTALES->PROCEDIMIENTO->FUERA DE AUDIENCIA->MEDIOS IMPUGNATIVOS->SENTENCIA QUE DECIDE EL INCIDENTE",
            "descriptores abstract": " "
        }
    ],
    "sentencias similares": null,
    "descriptores": "",
    "Resumen": "DERECHO CIVIL->RESPONSABILIDAD CONTRACTUAL->NEXO CAUSAL DERECHO CIVIL->RESPONSABILIDAD CONTRACTUAL->INCUMPLIMIENTO->EFECTOS DEL INCUMPLIMIENTO ENTRE LAS PARTES->RESOLUCION DEL CONTRATO POR INCUMPLIMIENTO DERECHO PROCESAL->PRUEBA->CARGA DE LA PRUEBA->CARGA DE LA PRUEBA EN LA RESPONSABILIDAD CONTRACTUALIncumplimiento.                                                                                                                                                                                         DERECHO PROCESAL->PRUEBA->CARGA DE LA PRUEBA->CARGA DE LA PRUEBA EN LA RESPONSABILIDAD CONTRACTUAL->CARGA DE LA PRUEBA DEL INCUMLIMIENTOContrato de comision.                                                                                                                                                                                   DERECHO PROCESAL->NULIDADES->NULIDAD DEL ACTO PROCESAL->PRINCIPIOS QUE RIGEN LAS NULIDADES->PRINCIPIO DE CONVALIDACION->FORMAS DE CONVALIDARInaccion del perjudicado.-                                                                                                                                                                              DERECHO PROCESAL->PROCESO DE EJECUCION->VIA DE APREMIO->INCIDENTE DE NULIDAD POR INDEFENSION DERECHO PROCESAL->PROCESOS INCIDENTALES->PROCEDIMIENTO->FUERA DE AUDIENCIA->MEDIOS IMPUGNATIVOS->SENTENCIA QUE DECIDE EL INCIDENTE ",
    "texto de la sentencia": "\t\t\tSentencia Nº 319/2007.\t\t\tTribunal de Apelaciones Civil de 6º Turno.\t\t\tMinistro redactor: Dr. Felipe Hounie.\t\t\tMinistros firmantes: Dr. Felipe Hounie,\t\t\tDra. Elena Martínez y Dra. Selva Klett.\t\t\t\tMontevideo, 21 de noviembre de 2007.\t\t\t\tVISTOS:\t\t\t\t\t   En segunda instancia y para sentencia definitiva estos autos caratulados: \"PAJON, Andrés y otra c/ BRUZZONE, José Pedro y otro. Rescisión de contrato y cobro de multa\". Fa. 38-156/2000, venidos a conocimiento de esta Sala en virtud del recurso de apelación interpuesto por la parte actora contra la sentencia Nº 80/2006 dictada a fs. 107/114 por el Sr. Juez Letrado de Primera Instancia en lo Civil de 18º Turno, Dr. Alberto Reyes.\t\t\t\tRESULTANDO:\t\t\t\tI) El referido pronunciamiento, a cuya relación de antecedentes se remite la Sala, desestimó la demanda, sin especial condenación procesal.\t\t\t\tII) Contra esa decisión, dedujeron los actores el recurso de apelación en estudio (fs. 116/120) por entender, en síntesis, que los demandados incumplieron con su obligación de entregar la documentación pactada en el contrato de cesión de cuotas vinculante.\t\t\t\tIII) A fs. 128/136 los demandados contestaron el agravio, abogando por su rechazo. En el mismo acto, el codemandado Luis Ernesto Bruzzone dedujo demanda incidental de nulidad por indefensión, alegando que no había sido emplazado en su domicilio real, no obstante lo cual ratificó todo lo actuado en el proceso por el codemandado José Pedro Bruzzone.\t\t\t\tIV) No habiendo los actores evacuado el traslado de la demanda incidental conferido a fs. 137, la Sede \"a quo\" concedió el recurso de apelación, sin pronunciarse sobre la procedencia del incidente de nulidad promovido.\t\t\t\tRecibidos los autos en esta Sala el 18 de mayo de 2007 (fs. 140), se dispuso que pasaran a estudio de sus integrantes naturales, lo que se suspendió al haberse advertido que el Juzgado de origen había omitido notificar personalmente a las partes la providencia que dispuso elevar el expediente en alzada en las condiciones preanotadas (fs. 141).\t\t\t\tPor providencia Nº 231/2007 de fs. 141v. se ordenó, entonces, notificar a domicilio la resolución aludida.\t\t\t\tCumplido lo expuesto (fs. 142/143), volvieron los autos a estudio el 15 de agosto de 2007 (fs. 145).\t\t\t\tFinalmente, se acordó dictar decisión anticipada, de acuerdo con el art. 200.1 nral. 1 del C.G.P.\t\t\t\tCONSIDERANDO:\t\t\t\tI) El agravio no es de recibo, por lo que se confirmará la bien fundada sentencia impugnada. Asimismo, se desestimará la demanda incidental de nulidad por indefensión deducida por el codemandado Luis Ernesto Bruzzone al evacuar el traslado de la apelación.\t\t\t\tII) En el caso, los actores reclamaron la resolución del contrato de cesión de cuotas sociales que el 3 de diciembre de 1991 habían celebrado con José Pedro y Luis Ernesto Bruzzone, por el cual adquirieron la totalidad de las cuotas sociales de Asiadama Ltda. por un precio de U$S 54.000.\t\t\t\tLa pretensión resolutoria se basó en el supuesto incumplimiento contractual que los actores imputaron a los hermanos Bruzzone, consistente en no haberles entregado la documentación original de dicha sociedad, pese a haber, por su parte, integrado, en su totalidad, el precio estipulado (fs. 16v.).\t\t\t\tSolicitaron, además, el pago de la multa pactada (U$S 28.000) y de los daños y perjuicios causados, que estimaron en U$S 26.000.\t\t\t\tIII) En cuanto al incidente de nulidad por indefensión promovido por el codemandado Luis Ernesto Bruzzone.\t\t\t\tEste alegó que el proceso se tramitó en su ausencia porque no fue emplazado en su domicilio real, pese a lo cual ratificó todo lo actuado en autos por su hermano José Pedro e, inclusive, manifestó su conformidad con el resultado obtenido.\t\t\t\tNo le asiste razón al promotor incidental.\t\t\t\tEn primer lugar, porque fue correctamente emplazado en el domicilio constituido en el contrato vinculante (fs. 4 y 20), resultando irrelevante que su domicilio real no coincidiera con aquel, en el bien entendido de que el domicilio contractual no puede modificarse unilateralmente por una de las partes. Requiere de un acuerdo, que no existió en la especie o, por lo menos, de la debida notificación de su cambio, que tampoco existió.\t\t\t\tEn segundo lugar, porque, al haber ratificado expresamente lo actuado en autos por su hermano, convalidó toda irregularidad procesal en que, en hipótesis, se habría incurrido (art. 112 del C.G.P.).\t\t\t\tIV) En cuanto al tema de fondo.\t\t\t\tNo es de recibo el agravio.\t\t\t\tEn su demanda, los actores manifestaron que al pretender realizar una nueva cesión de cuotas sociales, le pidieron a los hermanos Bruzzone la documentación original de Asiadama Ltda., quienes se negaron a entregarla.\t\t\t\tAnte tal actitud, optaron por pedírsela a Gonzalo y a Osvaldo Fernández, en su calidad de anteriores cedentes de las cuotas sociales de la referida sociedad.\t\t\t\tEstos también se negaron, alegando que los hermanos Bruzzone no habían abonado la totalidad de las cuotas pactadas en el contrato de cesión celebrado entre ellos.\t\t\t\tSin embargo, se probó que la documentación aludida estaba en poder de la escribana Laura Kuhar desde el 19 de diciembre de 1991, tal como surge del recibo glosado a fs. 72 y del testimonio del escribano Luis Peña Blanco (fs. 94/95).\t\t\t\tDe acuerdo con los dichos de este (en cuyo estudio los hoy apelantes abonaron a los cedentes las cuotas convenidas, de acuerdo con lo pactado en la cláusula tercera, fs. 5v.), hasta el momento en que él le entregó la documentación a la escribana Kuhar, los actores estaban en condiciones de poder ceder sus derechos en la sociedad. Tal documentación -dijo el Esc. Peña- fue la que habilitó las sucesivas cesiones de las cuotas sociales hechas con anterioridad: de Cotelo a Fernández, de Fernández a Troisi y a Bruzzone, y de Troisi a Bruzzone (fs. 94/95).\t\t\t\tNo obstante, la parte actora no solicitó la declaración testimonial de Gonzalo y de Osvaldo Fernández ni de la Esc. Kuhar (que fue quien certificó las firmas del contrato de cesión vinculante, fs. 9/11v.), pese a la importancia que habría tenido el diligenciamiento de tales probanzas a fin de acreditar el pretendido incumplimiento de los accionados y el paradero de la documentación requerida.\t\t\t\tTal reticencia en el ofrecimiento de los medios probatorios por parte de los accionantes debe interpretarse en contra de su interés, como acertadamente señaló el decisor de primer grado en el Considerando II de su decisión.\t\t\t\tSe reproducirá la cita que de la Sala Civil de 5º Turno realizó el \"a quo\", por adecuarse perfectamente al caso de autos: \"...puede presumirse, por así indicarlo las máximas de experiencia y el curso ordinario de los acontecimientos, que la parte solo renuncia al medio probatorio que constituye el respaldo más firme de su pretensión cuando de antemano puede prever que el resultado de la diligencia le será adverso\" (Rev. U. Der. Proc.,año 1993, Nº 1, c. 1043, p. 203).\t\t\t\tEn suma: los actores no lograron probar que los demandados no estaban en condiciones de entregar la documentación requerida y, por ende, que incumplieron el contrato vinculante. Es más, de la prueba incorporada, surge todo lo contrario: que los hermanos Bruzzone saldaron su deuda con los anteriores cedentes y que la documentación en cuestión estaba, a disposición de los cesionarios, en poder de la Esc. Kuhar desde el 19 de diciembre de 1991.\t\t\t\tV) La conducta procesal de las partes no justifica imponer en el grado especiales condenaciones en gastos causídicos (art. 261 del C.G.P.).\t\t\t\tPor tales fundamentos, el Tribunal,\t\t\t\tFALLA:   \t\t\t\t\t  Confírmase la sentencia apelada y desestímase la demanda incidental de nulidad deducida por Luis Ernesto Bruzzone.\t\t\t\t\t     Sin especial sanción procesal.\t\t\t\t\t\tY devuélvase.\t\t\t\t\t\t\t\tDr. Felipe Hounie\t\t\t\t\t\t\t\t    Ministro    Dra. Elena Martínez         Ministra\t\t\t\t\t\t\t\t  Dra. Selva Klett\t\t\t\t\t\t\t\t      Ministra     Dra. Elena Celi de Liard       Secretaria Letrada"
}