{
    "titulo": "319_2007-Tribunal_Apelaciones_Civil_3T",
    "numero": "319/2007            ",
    "sede": "Tribunal Apelaciones Civil 3ºTº",
    "importancia": "ALTA",
    "tipo": "DEFINITIVA",
    "fecha": "21/11/2007",
    "ficha": "2-13239/2006",
    "procedimiento": "PROCESO CIVIL ORDINARIO",
    "materias": "DERECHO CONSTITUCIONAL",
    "firmantes": [
        {
            "nombre": "Dr. Julio Cesar CHALAR VECCHIO",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dra. Mary Cristina ALONSO FLUMINI",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dr. Fernando Raul CARDINAL PIEGAS",
            "cargo": "Ministro Tribunal"
        }
    ],
    "redactores": [
        {
            "nombre": "Dr. Julio Cesar CHALAR VECCHIO",
            "cargo": "Ministro Tribunal"
        }
    ],
    "abstract": [
        {
            "camino": "DERECHO->FUENTES DEL DERECHO->PRINCIPIOS GENERALES->JERARQUIA",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO ADMINISTRATIVO->FUNCIONARIO PUBLICO->DERECHOS DEL FUNCIONARIO->RETRIBUCION",
            "descriptores abstract": "Enseñanza Militar: Extension a Institutos Docentes                                                                                                                                                      "
        },
        {
            "camino": "DERECHO CONSTITUCIONAL",
            "descriptores abstract": "Norma legal posterior // Contradiccion de normas // Preeminencia jerarquica.                                                                                                                            "
        },
        {
            "camino": "DERECHO PROCESAL->SEGUNDA INSTANCIA->DECISION ANTICIPADA",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL->RESOLUCION JUDICIAL->DECISION ANTICIPADA->CAUSAL DE DECISION ANTICIPADA->CUESTIONES SIMPLES O REITERADAS",
            "descriptores abstract": " "
        }
    ],
    "sentencias similares": null,
    "descriptores": "",
    "Resumen": "DERECHO->FUENTES DEL DERECHO->PRINCIPIOS GENERALES->JERARQUIA DERECHO ADMINISTRATIVO->FUNCIONARIO PUBLICO->DERECHOS DEL FUNCIONARIO->RETRIBUCIONEnseñanza Militar: Extension a Institutos Docentes                                                                                                                                                      DERECHO CONSTITUCIONALNorma legal posterior // Contradiccion de normas // Preeminencia jerarquica.                                                                                                                            DERECHO PROCESAL->SEGUNDA INSTANCIA->DECISION ANTICIPADA DERECHO PROCESAL->RESOLUCION JUDICIAL->DECISION ANTICIPADA->CAUSAL DE DECISION ANTICIPADA->CUESTIONES SIMPLES O REITERADAS ",
    "texto de la sentencia": "SENTENCIA Nº\t319/07.-\tTRIBUNAL DE APELACIONES EN LO CIVIL DE TERCER TURNOMINISTRO REDACTOR: DR. JULIO CÉSAR CHALARMINISTROS FIRMANTES: DR. CHALAR, DRA. ALONSO, DR. CARDINAL.Montevideo, 21 de noviembre de 2007.-\tVISTOS:  \tPara sentencia en segunda instancia, en decisión anticipada, estos autos caratulados \"Martínez, Adriana c/ Poder Ejecutivo, Ministerio de Defensa Nacional - cobro de pesos\", IUE 2-13239/2006, venidos a conocimiento del Tribunal, el 16 de abril de 2007, en razón del recurso de apelación interpuesto por la actora contra la de primera instancia nº 86, de 5 de diciembre de 2006, del Juzgado Letrado de Primera Instancia en lo Civil de 18º Turno.\tRESULTANDO:\tEl objeto de decisión en la presente instancia está determinado por la pretensión revisiva actuada en escrito de apelación de fs. 153 y ss. por el que Mauricio Salvo, en representación de la actora, solicitara \"la revocación de la impugnada, haciendo lugar a la demanda de autos en todos sus términos\".\tCONSIDERANDO:\tI)  El Tribunal desestimará el recurso de apelación interpuesto y, en su mérito, confirmará en todos sus términos la sentencia impugnada.\tY lo hará en decisión anticipada por tratarse de cuestiones simples y anteriormente consideradas (art. 200.1 Código General del Proceso).\tII)  La Sala comparte en términos generales los fundamentos y conclusiones en que se apoyó la definitiva recurrida.\tEn tal sentido, se ha pronunciado en sentencia nº 39/06, agregada a fs. 52 y ss., en que se dijo:  \"El 3.6.1980 entró en vigencia la ley 15.022 que medularmente, en lo que al debate de autos interesa,incorporó dos reglas: una, facultó al Poder Ejecutivo para disponer por decreto fundado con el jerarca del inciso respectivo y con acuerdo del Ministerio de Economía y Finanzas, la reestructura presupuestal de los escalafones docentes de los organismos cuyos cargos estaban equiparados a los similares docentes del Consejo Nacional de Educación; y otra, realizó una serie de derogaciones expresas. Entre ellas, el art. 74 de la ley 12.801 que, como se señalara, preveía la extensión de las retribuciones correspondientes a Institutos Docentes. \tAplicado ello a la enseñanza militar, se deduce que, a partir del 3.6.1980, el Poder Ejecutivo actuando con el Ministerio de Economía y Finanzas podía fijar por decreto salarios para docentes (entre ellos, los que estaban al servicio del Ministerio de Defensa Nacional) y, en tal labor no tenía por qué respetar la regla de la equiparación con docentes de enseñanza secundaria ya que este criterio quedaba derogado por la misma norma. \tEl panorama normativo entonces, daba cuenta de una norma legal posterior que entraba en franca contradicción con una reglamentaria anterior, debiendo resolverse en aplicación del principio de que la norma legal, teniendo una preeminencia de orden jerárquico, hace caducar la vigencia de las reglas de derecho dictadas por órganos estatales incompetentes para enfrentar la ley. (Supervielle, Bernardo. \"De la derogación de las leyes y demás normas jurídicas\",  en Estudios en memoria de Juan José de Amezaga. pag. 429) \tEn consecuencia, la previsión del dec. 146/975 - respecto de la equiparación - perdía fundamento y consecuente respaldo legal, provocándose su abrogacion en cascada por la sanción y entrada en vigencia de la ley 15.022.\" \tPor virtud de todo lo cual, entonces, estima el Tribunal que no procede modificar lo resuelto en el grado anterior.\tIII)  Las costas y los costos del grado serán sufragados en el orden causado (arts. 688 Código Civil y 261 Código General del Proceso).\tPor tales fundamentos, el Tribunal\tFALLA:\tConfirmando la sentencia apelada.\tSin especial condenación en las costas y los costos del grado.\tOportunamente, devuélvase."
}