{
    "titulo": "320_2007-Tribunal_Apelaciones_Civil_6T",
    "numero": "320/2007            ",
    "sede": "Tribunal Apelaciones Civil 6ºTº",
    "importancia": "MEDIA",
    "tipo": "INTERLOCUTORIA",
    "fecha": "21/11/2007",
    "ficha": "38-38/2006",
    "procedimiento": "PROCESO INCIDENTAL",
    "materias": "DERECHO PROCESAL",
    "firmantes": [
        {
            "nombre": "Dr. Felipe Javier HOUNIE SANCHEZ",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dra. Elena MARTINEZ ROSSO",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dra. Selva Anabella KLETT FERNANDEZ",
            "cargo": "Ministro Tribunal"
        }
    ],
    "redactores": [
        {
            "nombre": "Dr. Felipe Javier HOUNIE SANCHEZ",
            "cargo": "Ministro Tribunal"
        }
    ],
    "abstract": [
        {
            "camino": "DERECHO CIVIL->CONTRATO DE COMPRAVENTA->INCUMPLIMIENTO",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO CIVIL->CESION DE CREDITOS",
            "descriptores abstract": "-> Cesion de creditos prendarios                                                                                                                                                                        "
        },
        {
            "camino": "DERECHO PROCESAL->NULIDADES->NULIDAD DEL ACTO PROCESAL->VIAS PROCESALES PARA RECLAMAR LA NULIDAD->DEMANDA INCIDENTAL DE NULIDAD->LEGITIMACION",
            "descriptores abstract": "Tercerista.-                                                                                                                                                                                            "
        },
        {
            "camino": "DERECHO PROCESAL->PROCESO DE EJECUCION->TITULO DE EJECUCION->CREDITO PRENDARIO->EJECUCION DE CREDITOS PRENDARIOS",
            "descriptores abstract": "Subrogacion.                                                                                                                                                                                            "
        },
        {
            "camino": "DERECHO PROCESAL->TERCEROS->TERCERIAS->TERCERIAS EN PROCESOS DE EJECUCION, EJECUTIVOS O CAUTELARES",
            "descriptores abstract": " "
        }
    ],
    "sentencias similares": null,
    "descriptores": "",
    "Resumen": "DERECHO CIVIL->CONTRATO DE COMPRAVENTA->INCUMPLIMIENTO DERECHO CIVIL->CESION DE CREDITOS-> Cesion de creditos prendarios                                                                                                                                                                        DERECHO PROCESAL->NULIDADES->NULIDAD DEL ACTO PROCESAL->VIAS PROCESALES PARA RECLAMAR LA NULIDAD->DEMANDA INCIDENTAL DE NULIDAD->LEGITIMACIONTercerista.-                                                                                                                                                                                            DERECHO PROCESAL->PROCESO DE EJECUCION->TITULO DE EJECUCION->CREDITO PRENDARIO->EJECUCION DE CREDITOS PRENDARIOSSubrogacion.                                                                                                                                                                                            DERECHO PROCESAL->TERCEROS->TERCERIAS->TERCERIAS EN PROCESOS DE EJECUCION, EJECUTIVOS O CAUTELARES ",
    "texto de la sentencia": "\t\t\tSentencia Nº 320/2007.\t\t\tTribunal de Apelaciones Civil de 6º Turno.\t\t\tMinistro redactor: Dr. Felipe Hounie.\t\t\tMinistros firmantes: Dr. Felipe Hounie,\t\t\tDra. Elena Martínez y Dra. Selva Klett.\t\t\t\tMontevideo, 21 de noviembre de 2007.\t\t\t\tVISTOS:\t\t\t\t\t   En segunda instancia y para sentencia interlocutoria estos autos caratulados: \"DIMITRIADIS, Sergio c/ ROMAR, Mariela y otro. Nulidad y tercería de mejor derecho\". Fa. 38-38/2006, venidos a conocimiento de esta Sala en virtud del recurso de apelación interpuesto por la codemandada Mariela Romar contra la sentencia Nº 726/2007 dictada a fs. 66/71 por el Sr. Juez Letrado de Primera Instancia en lo Civil de 18º Turno, Dr. Alberto Reyes.\t\t\t\tRESULTANDO:\t\t\t\tI) El referido pronunciamiento, a cuya relación de antecedentes se remite la Sala, declaró la nulidad de todo lo actuado en el proceso principal y ordenó levantar el embargo trabado en autos, con costas y costos a cargo de la ejecutante.\t\t\t\tII) Contra esa decisión, Mariela Romar, ejecutante en autos principales, dedujo el recurso de apelación en estudio (que anunció en audiencia a fs. 70 y fundamentó a fs. 72/74v.) por entender, en síntesis, que no existió acuerdo fraudulento alguno entre ella y el ejecutado en perjuicio del tercerista, y que la titularidad del vehículo no podía afectar el derecho preferente que le confería el crédito prendario en base al cual promovió la ejecución contra Darío Villaveiran.\t\t\t\tIII) A fs. 77/78v. el tercerista contestó los agravios, abogando por el mantenimiento de la sentencia recurrida.\t\t\t\tIV) No habiendo el ejecutado evacuado el traslado conferido (fs. 76), a fs. 82 se concedió el recurso de apelación.\t\t\t\tRecibidos los autos en esta Sala el 18 de junio de 2007 (fs. 83) y cumplida la medida dispuesta a fs. 83v., consistente en la agregación del expediente principal, el 30 de agosto de 2007 pasaron los autos a estudio (fs. 89).\t\t\t\tFinalmente, se acordó dictar decisión anticipada, de acuerdo con el art. 200.1 nral. 1 del C.G.P.\t\t\t\tCONSIDERANDO:\t\t\t\tI) Los agravios no son de recibo, por lo que se confirmará la sentencia impugnada.\t\t\t\tII) En el caso, Sergio Dimitriadis dedujo una demanda incidental de nulidad en el juicio de ejecución prendaria promovido por Mariela Romar contra Darío Villaveiran (Fa. 2-10307/2006), invocando la existencia de un acuerdo fraudulento entre la ejecutante y el ejecutado en su perjuicio.\t\t\t\tEl juez \"a quo\" dio por acreditado tal extremo, posición que la Sala comparte.\t\t\t\tEn la especie, resulta probado que el 10 de junio de 2005, Sergio Dimitriadis (tercerista) celebró con Darío Villaveiran (ejecutado) una promesa de compraventa por la cual este le prometió vender un ómnibus marca Volvo, año 1991, modelo B10M6X2, por la suma de U$S 49.000, a pagar mediante una primera entrega de U$S 23.000, y el resto, en cuotas, tal como se pactó en la cláusula segunda (fs. 6/8).\t\t\t\tA su vez, en la cláusula décima, se estipuló que la suma de U$S 23.000 se destinaría a pagar una prenda que afectaba el vehículo, prenda que Darío Villaveiran había constituido a favor del B.R.O.U. para garantizar un crédito de U$S 65.000 que el Banco le había concedido el 20 de noviembre de 2000 (fs. 7/16 del expediente principal).\t\t\t\tEl 27 de julio de 2005, las partes celebraron el contrato de compraventa del referido ómnibus, que se inscribió en el Registro el 2 de agosto de 2005 (fs. 15/18 de esta pieza).\t\t\t\tAhora bien, en cumplimiento de lo pactado en la cláusula décima de la promesa, Sergio Dimitriadis, en julio de 2005, le entregó a Darío Villaveiran una letra de cambio por U$S 22.500 para cancelar la prenda, tal como surge del testimonio de la escribana Ana Manzillo (fs. 62/65).\t\t\t\tQue Mariela Romar (ejecutante) estaba al tanto del depósito realizado por el tercerista, surge del testimonio de la escribana Manzillo, quien declaró: \"Villaveiran recibió la letra, Romar le dio un número de cuenta del B.R.O.U. y en ella depositamos la letra. No sé a quien correspondía la cuenta; reitero que el número de cuenta lo dio Romar\" (fs. 64).\t\t\t\tCabe señalar, además, que la ejecutante era la cuñada de Darío Villaveiran.\t\t\t\tSin embargo, el 14 de diciembre de 2005, Mariela Romar celebró con el B.R.O.U. un contrato por el cual este le cedió parcialmente el crédito prendario que tenía sobre el ómnibus objeto de la compraventa, cesión por la que pagó U$S 22.500 (fs. 20/25 del principal).\t\t\t\tEs así como el 28 de marzo de 2006, Mariela Romar, en virtud de la referida cesión, se presentó ante la Sede \"a quo\" a ejecutar dicho crédito contra su cuñado, sin mencionar que el ómnibus prendado había sido vendido a Sergio Dimitriadis en las condiciones preanotadas.\t\t\t\tDe la secuencia de los hechos de autos, del informativo documental incorporado y de la declaración testimonial de la escribana Ana Manzillo (que fue quien asesoró a Mariela Romar, fs. 61, y certificó las firmas de la cesión) surge, con un elevado grado de verosimilitud, que, indebidamente, Mariela Romar adquirió el crédito garantizado con prenda sobre el ómnibus adquirido por Sergio Dimitriadis, en lugar de cancelar la prenda, que era lo que correspondería haber hecho, de acuerdo con lo pactado en la cláusula décima de la promesa de compraventa.\t\t\t\tAsiste razón al juez \"a quo\" cuando dice que, desde un primer momento, existió un acuerdo de voluntades entre el ejecutado y la ejecutante, que llevó a incumplir lo convenido con el tercerista, utilizando el dinero obtenido por la compraventa para comprar los derechos del acreedor prendario y ejecutar así al nuevo propietario.\t\t\t\tIII) Corresponde imponer a la apelante el pago de las costas y costos del grado, por ser de precepto (art. 57 del C.G.P.) y porque también así lo merece su conducta procesal al haber promovido un juicio basado en un acuerdo fraudulento (art. 688 del C.C.).\t\t\t\tPor tales fundamentos, el Tribunal,\t\t\t\tFALLA:\t\t\t\t\t  Confírmase la sentencia apelada, con costas y costos.\t\t\t\t\t   Y devuélvase.\t\t\t\t\t\t\t\tDr. Felipe Hounie\t\t\t\t\t\t\t\t\tMinistro    Dra. Elena Martínez        Ministra\t\t\t\t\t\t\t\t Dra. Selva Klett\t\t\t\t\t\t\t          Ministra     Dra. Elena Celi de Liard       Secretaria Letrada"
}