{
    "titulo": "330_2007-Tribunal_Apelaciones_Familia_2T",
    "numero": "330/2007            ",
    "sede": "Tribunal Apelaciones Familia 2ºT",
    "importancia": "BAJA",
    "tipo": "INTERLOCUTORIA",
    "fecha": "21/11/2007",
    "ficha": "396-68/2004",
    "procedimiento": "PROCESO INCIDENTAL",
    "materias": "DERECHO DE FAMILIA",
    "firmantes": [
        {
            "nombre": "Dr. Ricardo Cesar PEREZ MANRIQUE",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dra. Maria Cristina CANTERO ALBRIEUX",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dr. Jonny Barcich SILBERMANN COHN",
            "cargo": "Ministro Tribunal"
        }
    ],
    "redactores": [
        {
            "nombre": "Dr. Jonny Barcich SILBERMANN COHN",
            "cargo": "Ministro Tribunal"
        }
    ],
    "abstract": [
        {
            "camino": "DERECHO CIVIL->PRESCRIPCION->PRESCRIPCION ADQUISITIVA",
            "descriptores abstract": " "
        }
    ],
    "sentencias similares": null,
    "descriptores": "",
    "Resumen": "DERECHO CIVIL->PRESCRIPCION->PRESCRIPCION ADQUISITIVA ",
    "texto de la sentencia": " Ministro redactor: Dr. Jonny B. Silbermann.-SENTENCIA No. 330    Montevideo,   21  de noviembre de 2007.-VISTOS; Para Sentencia Interlocutoria de Segunda Instancia, éstos autos caratulados \"Pereira, Ma. Fagúndez, Preira Laura, Ma. Gabriela y Henry c/Fagúndez Da Silva, Santa y Marta; y Fafúndez Fleitas, Célica, Blanca, Ma. Cristina, Eulogia y Fleitas Dora, Prescripción y Tercería excluyente de dominio, ficha/396/68/2004\";RESULTANDO: I)Que por resolución No.3793 del 30.6.2005, dictada por la Sra. Juez Letrado de 2do. Turno de Tacuarembó, Dra.Mirta Queijeiro, a cuya relación de antecedentes la Sala se remite, en lo dispositivo mandó continuar los presentes provcedimientos con el representante judicial de la fallecida Blanca Nelly Fernández conforme lo previsto en el art.34.2 del C.G.P.-(fs.65 a 67) II)Que compareció parte actora interponiendo recursos de reposición y apelación en subsidio, agraviándose en lo sustancial pués: -se confiere al letrado patrocinante de la fallecida, representación que no tiene ni la invocó, por lo que corresponde emplazar por edictos a los sucesores de la causante, solicitando en lo principal se revoque la impugnada y se proceda conforme lo expresado.-(fs.71 a 72) III)Sustanciados los recursos, fué evacuado por la contraparte, quienes evacuaron el traslado conferido abogando por el mantenimiento de la recurrida, esencialmente porque la representación judicial surge de la Sucesión acordonada ficha/B/29/95, siendo éstas actuaciones incidentales de la sucesión y por consiguiente abarcadas en la representación aludida, no surgiendo su revocación.-(fs.76 a 77, 78) IV)La a-quo mantuvo la impugnada y franqueó la apelación para ante éste TRIBUNAL (fs.79 a 80, 87 a 97); recibidos, se dispuso el pasaje de la causa a estudio y efectivizado, se acordó dictar la presente.-(fs.98 a 99)CONSIDERANDO: I)El TRIBUNAL habrá de confirmar la decisión atacada, al no advertir sostén en los agravios articulados y por lo que sigue.-(arg.arts.248, 249, 257 C.G.P) La representación judicial del abogado que se objeta, fué debidamente conferida en la sucesión acordonada ficha/B/29/95 a fs.41 y vto.-Y abarca dicho proceso y sus incidencias al tenor de lo previsto en el art.44.1 del Código General del Proceso.- Las presentes actuaciones tendientes a declarar la prescripción de la acción particionaria y coetáneamente deduciendo los actores tercería de dominio, tiene conexión dependiente  con las resultancias de dicha Sucesión, (arg.arts.434, 437 C.G.P), a tal punto que la notificación de la demanda se practicó en el domicilio constituído por la representada- ahora fallecida- trabándose la relación procesal y desarrollado el proceso con el consentimiento de los interesados, teniendo en cuenta lo anterior.-(v.fs.8 y en el acordonado citado fs.41) Por ello y lo previsto en el art.34.2 del Código General del Proceso, habiendo la fallecida actuado por representante, el proceso seguido con éste es válido y eficaz hasta que no se apersone parte o representante legítimo, siendo improcedente el reclamado emplazamiento por edictos.- II)Por lo desarrollado, normas citadas, arts. 57, 261 del Código General del Proceso, estimando que los recurrentes pudieron haber sido inducidos a error, desde que en la comparecencia del letrado aludido (fs.19  a 20 vto.), no se indicaba claramente el tipo de representación en que se ocurría, el TRIBUNAL, FALLA: Confirmando la apelada sólo con costas del grado a cargo de los apelantes.-Oportunamente, devuélvase a la Sede de origen.-"
}