{
    "titulo": "332_2007-Tribunal_Apelaciones_Civil_2T",
    "numero": "332/2007            ",
    "sede": "Tribunal Apelaciones Civil 2ºTº",
    "importancia": "MEDIA",
    "tipo": "DEFINITIVA",
    "fecha": "21/11/2007",
    "ficha": "274-1057/2003",
    "procedimiento": "PROCESO CIVIL ORDINARIO",
    "materias": "DERECHO CIVIL",
    "firmantes": [
        {
            "nombre": "Dr. Jorge Omar CHEDIAK GONZALEZ",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dr. Tabare SOSA AGUIRRE",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dra. Mariela SASSON BALLETTO",
            "cargo": "Ministro Tribunal"
        }
    ],
    "redactores": [
        {
            "nombre": "Dr. Tabare SOSA AGUIRRE",
            "cargo": "Ministro Tribunal"
        }
    ],
    "abstract": [
        {
            "camino": "DERECHO PROCESAL->SANCIONES PROCESALES->COSTAS->PROCEDENCIA DE SANCION EN COSTAS",
            "descriptores abstract": ""
        },
        {
            "camino": "DERECHO CIVIL->POSESION->ACCIONES POSESORIAS->ACCION PARA RECUPERAR LA POSESION",
            "descriptores abstract": " "
        }
    ],
    "sentencias similares": null,
    "descriptores": "",
    "Resumen": "DERECHO PROCESAL->SANCIONES PROCESALES->COSTAS->PROCEDENCIA DE SANCION EN COSTASDERECHO CIVIL->POSESION->ACCIONES POSESORIAS->ACCION PARA RECUPERAR LA POSESION ",
    "texto de la sentencia": "No. 332.-Tribunal de Apelaciones en lo Civil de Segundo TurnoMinistro redactor: Dr. Tabaré SosaMinistros Firmantes: Dra. Mariela Sassón, Dr. Jorge Chediak, Dr. Tabaré Sosa                                                                                          Montevideo, 21 de noviembre de 2007.FICHA No. 247-1057/2003 (GUALBERTO ZABALETA c. MIGUEL ZABALETA Y OTROS - Acción para recobrar la posesión-)\t\tVISTOS Y CONSIDERANDO:\tI.- Se apela en autos por la parte actora la sentencia No. 3 de 26 de febrero de 2007 dictada por el Juzgado Letrado de Primera Instancia de 2º Turno de Lavalleja a cargo de la Dra. Marta Gómez Haedo por virtud de la cual se desestima la demanda sin imponer especiales condenas procesales (fs. 389-403).\tSe agravia la pretensora, en síntesis (fs. 405-415), en que la sentenciante del grado anterior ha realizado  una errónea valoración de la prueba producida al concluir que su parte no ha logrado acreditar fehacientemente que era el poseedor del inmueble al momento de producirse el alegado despojo; por el contrario, estima que en autos se probaron actos posesorios por si mismos, realizados por su parte y otros a su nombre y en su lugar como poseedor, por diversos ocupantes y sin el consentimiento de quien disputa la posesión; se equivocó groseramente el análisis de la prueba del corpus y en la atribución de una causa detentionis, que se probó inexistente, con sólo profundizar en el análisis, por lo que debe revocarse la sentencia.\tII.- Que dictándose decisión anticipada al estar el caso comprendido en el art. 200.1 CGP, no se hará lugar al recurso interpuesto.\tIII.- En cuanto a la questio iuris debatida, la Sala ha expresado en conceptos trasladables (No 17/00) que la acción de recuperar o recobrar la posesión (o de restitución como se la llaman en Cód. Civ. Coment. por ARAUJO etc. T. II p 170) procede cuando ha existido despojo o privación injusta de la posesión, pudiéndose reclamar la restitución de la misma con indemnización (GUILLOT  De la Posesión y de la Reivindicación, p. 146: nota al art. 661 CC).\tSu enclave normativo es el Código Civil (art. 658 y ss.), Código General del Proceso (art. 349 n. 1 y 544.2) así como el Código de Procedimiento Civil.\tEn efecto, respecto a este último cuerpo normativo, la Sala similar de 6º Turno en sent. del 21/XII/94 (LJU caso 12920) ha dicho que del art. 544.2 se infiere la vigencia de diversas normas del CPC y en lo referente a los procesos posesorios, las que establecen los presupuestos de cada acción, los efectos especiales de la sentencia en cada caso, la prohibición de probar el dominio, etc.\tLos presupuestos o requisitos para la procedencia de la acción son:\ta) que el actor haya estado en posesión de la cosa reclamada (1185 num. 1 CPC), admitiéndose que el heredero tiene y está sujeto a las mismas acciones posesorias que tendría y a que estaría sujeto su autor, si viviese (art. 660 C. Civil);\tb) que se haya despojado con violencia o clandestinidad (1185 num. 2 CPC). Tarigo (Proc. 2º. CEN, 1969) establece que esta última exigencia colide con lo establecido en el art. 1172 en cuanto éste se refiere solamente a la privación injusta de la posesión, repitiendo así la norma del art. 661 del C. Civil. Se interpreta la situación en el sentido de que la acción de recobrar procede siempre que se haya privado injustamente a alguien de su posesión con violencia, con clandestinidad o en cualquier otra forma que fuere (GUILLOT, De la Posesión y de la Reivindicación, p. 156; DE FREITAS, Lecciones ... p. 215-216; TARIGO, op. ct, loc. cit; VESCOVI, op CIT. P. 54; GREIF, Proc. sumarios, p. 96; contra: LAGARMILLA, Estudios... p. 185-186 -decía que privaba la norma del art. 1185 por ser una disposición especial, propia de la acción de recobrar, frente a la norma del art. 1172 incluida en las disposiciones generales-).\tIV.- Y ninguno de estos requisitos puede reputarse colmado en la especie, como acertadamente se ha decidido en la hostilizada.\tEn efecto, el campo lindero al local feria de remates ganaderos, que era explotado por el padre del actor (Demetrio Zabaleta) y su sobrino (codemandado Miguel Zabaleta) que habían constituido sociedad a tal efecto, tenía como destino eventual la permanencia de animales relacionados en las subastas y una construcción (casita) que existía se destinaba a morada, habiendo sido usufructuada por varias personas, entre ellos y por unos meses Gualberto Zabaleta (cuando contrajo matrimonio).\tSubsecuentemente el padre del actor no tenía la calidad de poseedor puesto que no le daba el uso normal sino que funcionaba como especie de anexo o apoyo a los desplazamientos de animales a rematarse o rematados y los actos no puede considerarse inequívocos ya que no se ha excluido la participación del restante socio del local feria en la voluntad de poner allí animales a comercializar o subastar.\tTampoco el pago del mutuo hipotecario que realizara Demetrio Zabaleta le confiere derecho alguno sobre el bien ya que se trata de una simple relación creditoria, netamente personal.\tEl desinterés de Miguel Zabaleta en el campo ulterior a la rescisión o liquidación de la sociedad también fue igual de la parte actora e índice de falta de destino útil son los dichos de Burgueño y Bordagorry, arrendatarios del local feria que no tuvieron interés en contratar con relación al campo ya que sólo servía para echar animales pocos días al mes.\tPor otra parte, es de ver que el propio Gualberto Zabaleta en julio de 2002 reconocía (ante DICOSE) que el padrón 12089 era arrendado y no cumplió con la carga de aclarar debidamente tal contradicción ya que el eventual error de código es insuficiente.\tEn suma, los pagos o declaraciones administrativas son sin duda insuficientes para constituir pactos posesorios ya que éstos reclaman prueba positiva, de hechos a que sólo da derecho el dominio, hechos materiales ejecutados sobre la cosa y a su respecto, la prueba testimonial rendida es contradictoria e insuficiente.\tV.- Costas y costos de la presente instancia por su orden arts. 56 y 261 [ red. L. 16699] CGP y 688 C. Civil).\tPor los fundamentos expuestos y preceptos que se incluyen el tribunalFALLA:\tConfírmase la sentencia apelada, sin especiales condenaciones.\tOportunamente, devuélvase.Dr. Jorge Chediak                                                            Dra. Mariela Sassón  Ministro                                                                              Ministro                           Dr. Tabaré Sosa                             Ministro"
}