{
    "titulo": "333_2007-Tribunal_Apelaciones_Civil_2T",
    "numero": "333/2007            ",
    "sede": "Tribunal Apelaciones Civil 2ºTº",
    "importancia": "MEDIA",
    "tipo": "DEFINITIVA",
    "fecha": "21/11/2007",
    "ficha": "110-123/2003",
    "procedimiento": "PROCESO CIVIL ORDINARIO",
    "materias": "DERECHO ADMINISTRATIVO",
    "firmantes": [
        {
            "nombre": "Dra. Mariela SASSON BALLETTO",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dr. Jorge Omar CHEDIAK GONZALEZ",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dr. Tabare SOSA AGUIRRE",
            "cargo": "Ministro Tribunal"
        }
    ],
    "redactores": [
        {
            "nombre": "Dra. Mariela SASSON BALLETTO",
            "cargo": "Ministro Tribunal"
        }
    ],
    "abstract": [
        {
            "camino": "DERECHO ADMINISTRATIVO->FUNCIONARIO PUBLICO->DERECHOS DEL FUNCIONARIO->DERECHO A JUBILACION ANTICIPADA",
            "descriptores abstract": " "
        }
    ],
    "sentencias similares": null,
    "descriptores": "",
    "Resumen": "DERECHO ADMINISTRATIVO->FUNCIONARIO PUBLICO->DERECHOS DEL FUNCIONARIO->DERECHO A JUBILACION ANTICIPADA ",
    "texto de la sentencia": "Nº 333.-                                                              Montevideo, noviembre 21 de 2007.VISTOS:-\tPara sentencia definitiva de segunda instancia estos autos caratulaods \"MEGGET BORGES, ANGELICA ELVIRA C/ PODER LEGISLATIVO -DAÑOS Y PERJUICIOS- AUXILIATORIA DE POBREZA- Fª 110-123/2003\".-Y CONSIDERANDO:-\tI) El objeto de esta instancia está determinado por el recurso de3 apelación  interpuesto por la parte actora al que adhirió la demandada, contra la Sentencia Nº 103 de 24 de noviembre de 2006, del Juzgado Letrado de Primera Instancia de los Contencioso Administrativo de 2º Turno a cargo de la Dra. Estela Jubette, que desestimó la demanda sin especial condena procesal.-\tII) Que dictándose decisión anticipada conforme lo habilita el art. 200.1 del CGP se habrá de confirmar en todos sus términos la recurrida, cuyos sólidos fundamentos la recurrente no pudo conmover.-\tIII) En puridad y pese a lo escueto de los agravios, se infiere que lo que se controvierte es que el Estado no brindó a la actora una protección adecuada en cumplimiento del Convenio Nº 128 de la OIT ratificado por la ley 14.117 y que si se entendiera que la ley 16.173 lo derogó también debe responder el Estado por el daño exorbitante que le produjo al no poderse jubilar anticipadamente por incapacidad y por la falta de instrumentos que adecuadamente permitan recalificarse a los incapacitados y acceder a un puesto de trabajo para ellos.-\tIV) Se vuelve a plantear en el caso, la responsabilidad que le cabe al Estado-Poder Legislativo, por su actividad lícita, en especial porque no se discute que la legislación cuyo contenido se cuestiona presente vicios formales o estructurales, sino porque se la considera dañosa y discriminatoria en relación a la actora, y por tanto susceptible de generar una reparación patrimonial.-\tSabido es que para que el Estado deba responder por las consecuencias dañosas derivadas de su actividad lícita, se deban configurar una serie de requisitos, como1)la existencia de un daño cierto;2)la relación de causalidad entre el accionar del Estado y el perjuicio;3)La posibilidad de imputar jurídicamente esos daños a la demandada;4)la necesaria verificación de la existencia de un sacrificio especial en el afectado,5)ausencia de un deber jurídico a su cargo de soportar el daño (ver Javier Indalecio Barraza REV.D.ADM enero-dic. 1997 Nº 24/26- de. Depalma- Bs.As pág. 87 y ss.).-\tEl problema se suscita en la exigencia de la especialidad de la carga que se tiene de soportar el daño en beneficio de la comunidad.-\tasí nos encontramos con autores como Mayer, Barraza, Gordilo, Bender, Candio Emilio García, Juan Lima y Alberto Miguel Sama (Juan Carlos Casagne, Der. Adm., t1 pág. 220 Bs. As. 1991; para quienes:- El daño general es el precio de la convivencia social, que debemos soportar todos.- Para que el daño deba ser indemnizado debe tratarse de un especial sacrificio que disminuya el valor de la propiedad y que a la vez, se encuentre impuesto a un individuo en favor de la generalidad.-El sacrificio que disminuya el valor de la propiedad y que a la vez, se encuentre impuesto a un individuo en favor de la generalidad.- El sacrificio debe ser especial, de otro modo se estaría atentando contra el bien común al pretender una de las partes del todo comunitario, excluirse sin título válido de las obligaciones de soportar las cargas que impone la vida en común.- Se debe demostrar la ausencia de un deber del afectado de soportar el daño.-\"El administrado debe soportar el daño causado este no lo alcance de una manera \"diferencial\".-\t\tEn sentido opuesto, Marienhoff, rechaza el daño especial para la admisibilidad de la responsabilidad, porque entiende que el hecho que el perjuicio sea general no trasunta técnicamente una \"carga pública, sino un despojo o una confiscación, lo que en manera alguna armoniza con disposiciones constitucionales que garantizan la inviolabilidad de propiedad\" A su juicio la exigencia de soportar esa carga social no corresponde en tanto, no exista una norma válida que establezca lo contrario.- Y se existe tal carga quien la tiene que probar es el Estado, y no el administrado (Tratado de Der. Adm. Abeledo -Perot Bs As 1995 t. IV pág. 722).- Igal es la opinión de Ernst Forsthoff, para quien la causación del daño no es legal, sino antijurídica, porque el derecho no la permite.-\t\tEntre nosotros Cassinelli, quien también se afilia a una posición amplia, dice que nuestra legislación proviene de la española cuyas normas legales como constitucionales consagran en los términos más amplios la responsabilidad patrimonial de la Administración desde 1954, y que en el art. 105.2 de la Const. dispone que \"los particulares en los términos establecidos por la ley, tendrán derecho a ser indemnizados por toda lesión que sufran en cualquiera de sus bienes y derechos, salvo en los casos de fuerza mayor, siempre que la lesión sea consecuencia del funcionamiento de los servicios públicos\".-\t\tComo se puede advertir el concepto es amplísimo, pero García de Entrerria y Tomás -Ramón Fernández, señalan el alcance que se debe atribuir al concepto técnico-jurídico de LESIÓN RESARCIBLE,  distinguiéndolo del concepto vulgar de perjuicio.-\t\t\"Para que exista lesión resarcible, que el detrimento patrimonial sea antijurídico, no ya porque la conducta de su autor sea contraria a Derecho (antijuricidad subjetiva), sino, mas simplemente, porque el sujeto que lo sufre no tenga el DEBER JURÍDICO DE SOPORTARLO (antijuricidad objetiva... La antijuricidad susceptible de convertir el perjuicio económico el lesión indemnizable se predica, pues, del efecto de la acción administrativa (no de la actuación del agente de la Administración causante material del daño)... como por ejemplo una ejecución administrativa o judicial o el cumplimiento de cualquier otra obligación impuesta expresamente por ley...En estos casos, pesa sobre la víctima, el deber jurídico de soportar la reacción de la Administración dirigida a corregir la situación de ilicitud o a  liminar sus causas, pero siempre que esa reacción no exceda sus justos límites\" (Curso de Der. Adm. t. II págs. 370 y ss.).-\t\tV) Como es de advertir la situación de la actora no puede encuadrarse, ni siquiera dentro de la concepción mas amplia de las apuntadas.-\t\tNo fue la sanción de la ley 16.713 la que le causó un perjuicio a la actora, desde que incluso se amparó en los beneficios que consagraba durante el lapso de tres años que le habilitaba para obtener un subsidio por incapacidad parcial.-\t\tAhora bien, si esa incapacidad parcial parcial no devino en absoluta como requiere le ley o no alcanzó al porcentaje previsto en la reglamentación, para permitir a la actora jubilarse, es una cuestión ajena a la legislación cuestionada, que en definitiva es de lo que acá corresponde analizar, y no el sistema previsional en su conjunto o el Programa, el Plan de gobierno, materia absolutamente ajena al caso que nos ocupa.-\t\tLa Administración en ejercicio de su actividad reguladora, adoptó determinadas medidas dentro del límite de sus atribuciones y con un claro fin social, que no lleva a la desprotección previsional de los discapacitados parciales, por el contrario, los contempla y reglamenta el régimen de aquellos comprendidos en determinadas situaciones, pero mal puede atribuirse responsabilidad al Estado porque la actora no se encuentre comprendidos en determinadas situaciones, pero mal puede atribuirse responsabilidad al Estado porque la actora no se encuentre comprendida en ellas, en especial, cuando no se advierte que tal normativa sea arbitraria o que vulnere el principio de igualdad frente a las cargas públicas o la equidad.-\t\tVI) En punto a la adhesión a la apelación realizada por la parte demandada sobre la desestimatoria de la excepción de caducidad opuesta, dado la solución a que se llega no sería necesario su análisis, lo que obsta a que el Tribunal se pronuncie sobre el tema.-\t\tLa solución puede ser opinable. El art. 39 de la ley 11.925 establece que el plazo de caducidad comenzará a correr desde la obligación pueda ser exigible, el punto de partida coincide con la posibilidad jurídica de su ejercicio, desde cuando, los accionantes estaban habilitados para deducir la reclamación, desde cuando el sujeto sabe de la existencia del daño, puede evaluarlo, en definitiva, tiene todos los elementos para ejercer la acción.-\t\tEn tal sentido el similar de 1º Turno ha señalado recientemente, relacionado también con la ley 16.713) que el plazo de caducidad cuatrienal debe computarse desde que la disposición legal fue aplicada a la actora y esta pudo saber que el subsidio que se le acordaba tenía carácter temporario por tres años (ver sentencia Nº 79/2006 en ADCU t. XXXVII c. 1002).-\t\tNo se desconoce que la actora tomó conocimiento que no se le concedía derecho a la jubilación de acuerdo a la ley 16.713, en el año 2002, por lo que  pudo entender que la reclamación sólo correspondía en la medida que se sintiera afectada por esa ley y no desde la sanción de la misma; pero ello se justificara afectada por esa ley y no desde la sanción de la misma; pero ello se justificaría si la acción hubiera sido deducida contra el organismo que se expidió sobre su estado de salud y la incapacidad que la afectada, y no, como en el caso, contra el Poder Legislativo, en relación a una Ley determinada a la que se amparó, por lo que no podía ignorar la temporalidad del régimen que se le aplicaba.-\t\tEntonces, teniendo en cuanta que el subsidio que se le otorgó fue el 1 de julio de 1999, la demanda fue promovida el 11 de febrero de 2004, transcurrido el plazo de cuatro años, incluso si se computa la diligencia preparatoria de auxiliatoria de pobreza de 2 de setiembre de 2003.-\t\tVII) No se impondrá sanción procesal en el grado, pues se entiende que la actuación de las partes ha sido correcta (arts. 688 y 261 CGP).Por los fundamentos expuestos el TribunalFALLA:-CONFIRMASE PARCIALMENTE LA RECURRIDA, SALVO EN CUANTO DESESTIMÓ LA EXCEPCIÓN DE CADUCIDAD, LA QUE SE AMPARA.-SIN ESPECIAL SANCIÓN EN EL GRADO.-Dr. Tabaré Sosa                           Dra. Mariela Sassón          Ministro                                   Ministra                       Dr. Jorge Chediak                         Ministro"
}