{
    "titulo": "334_2007-Tribunal_Apelaciones_Civil_2T",
    "numero": "334/2007            ",
    "sede": "Tribunal Apelaciones Civil 2ºTº",
    "importancia": "MEDIA",
    "tipo": "DEFINITIVA",
    "fecha": "21/11/2007",
    "ficha": "172-579/2002",
    "procedimiento": "PROCESO CIVIL ORDINARIO",
    "materias": "DERECHO CIVIL",
    "firmantes": [
        {
            "nombre": "Dra. Mariela SASSON BALLETTO",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dr. Jorge Omar CHEDIAK GONZALEZ",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dr. Tabare SOSA AGUIRRE",
            "cargo": "Ministro Tribunal"
        }
    ],
    "redactores": [
        {
            "nombre": "Dra. Mariela SASSON BALLETTO",
            "cargo": "Ministro Tribunal"
        }
    ],
    "abstract": [
        {
            "camino": "DERECHO CIVIL->ACCIDENTES DE TRANSITO->RESPONSABILIDAD EN ACCIDENTES DE TRANSITO->CONDICIONES DE CONDUCCION",
            "descriptores abstract": "-> noche                                                                                                                                                                                                "
        },
        {
            "camino": "DERECHO CIVIL->ACCIDENTES DE TRANSITO->RESPONSABILIDAD EN ACCIDENTES DE TRANSITO->NORMAS DE TRANSITO->EMBESTIMIENTO DE CICLISTA",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO CIVIL->ACCIDENTES DE TRANSITO->EXIMENTES DE RESPONSABILIDAD->CAUSAS",
            "descriptores abstract": "-> hecho de la victima                                                                                                                                                                                  "
        }
    ],
    "sentencias similares": null,
    "descriptores": "",
    "Resumen": "DERECHO CIVIL->ACCIDENTES DE TRANSITO->RESPONSABILIDAD EN ACCIDENTES DE TRANSITO->CONDICIONES DE CONDUCCION-> noche                                                                                                                                                                                                DERECHO CIVIL->ACCIDENTES DE TRANSITO->RESPONSABILIDAD EN ACCIDENTES DE TRANSITO->NORMAS DE TRANSITO->EMBESTIMIENTO DE CICLISTA DERECHO CIVIL->ACCIDENTES DE TRANSITO->EXIMENTES DE RESPONSABILIDAD->CAUSAS-> hecho de la victima                                                                                                                                                                                  ",
    "texto de la sentencia": "Nº 334.-                                                          Montevideo, noviembre 21 de 2007.VISTOS:-       Para sentencia de segunda instancia estos autos caratulados \"BICA MAIDANA, Mª AMALIA Y OTRO C/ CASAVALLA CABRERA, SERGIO HUGO -DAÑOS Y PERJUICIOS y AUXILIATORIA DE POBREZA\" Fª 172-579/2002\".-Y CONSIDERANDO:-\tI) El objeto de esta instancia está determinado por el recurso de apelación interpuesto por la parte demandada al que adhirió la actora, contra la Sentencia Nº 11 de 16 de marzo de 2007, del Juzgado Letrado de Primera Instancia de Las Piedras de 4º Turno a cargo de la Dra. Estela Fernández Garda que amparó parcialmente la demandada condenando al demandado a abonar al actor Leonardo Bica U$S 5.000 en concepto de daño moral; $800 por gastos de desplazamiento; $1.200 por medicamentos reajustados desde el accidente y a María Bica U$S 1.000 por concepto de daño moral, mas intereses desde la demanda.\tII) Que dictándose decisión anticipada conforme lo habilita el art. 200.1 del CGP, se habrá de revocar la recurrida.-\tIII) Y es que a juicio del Tribunal no se ha aportado a este proceso elementos de convicción suficiente que permitan imputar que al demandado le cupo porcentaje alguno de responsabilidad en el accidente del que da cuenta esta causa, extremo éste en que ambas partes fincaron sus agravios.\tLa Sra. Juez a-quo fundamentó la responsabilidad del demandado en que conducía su vínculo sin luces encendidas, lo que dio probado por lo declarado por testigos.-\tSi bien es cierto que una sola testigo manifestó tal circunstancia (Nancy Cristina Olivera González (fs. 127 y 87/88 PP), tal declaración no puede constituirse en el elemento decisivo para arribar a una solución de condena, en especial si se tiene en cuenta que:-a) no fue interrogada en oportunidad de relevarse las primarias actuaciones policiales, esto es, es convocada en la causa penal a mas de dos años de ocurrido el accidente y declara casi cuatro años después, el 9.6.2006.-b) la parte actora no fundamentó su pretensión en esa circunstancia, en tanto, atribuyó, en tanto, atribuyó la responsabilidad de su contraparte al exceso de velocidad (ver fs. 7 v./8v.); y c) el joven Leonardo Bica, que resultara lesionado, declaró que \"cuando quise acordar me enfocan las luces y se produce el impacto\" (fs. 156), \"lo primero que hice al ver las luces tire la bici\" (fs. 157), las luces las vi solo cuando me enfoco encima\" (fs. 158), declaración que coincide con la brindada en Sede Penal cuando dice que \"no vi ninguna luz y pasé y cuando miré hacia la derecha  tenía el auto arriba, las luces arriba\" (fs. 64 del acordonado).-\tO sea, no existe ningún elemento que permita concluir que el demandado circulara de noche, por la Ruta Interblanearia, y menos se puede siquiera suponer que así pudo haber ocurrido, si se tiene en cuenta que la Policía Caminera regulando el tránsito en el lugar (como lo afirma la propia parte actora) Y habría advertido si un vehículo circulara así lo que habría ameritado que le llamara la atención.-\tSin perjuicio de lo expuesto, asiste razón al demandado cuanto se agravia que la sentencia se haya fundamentado en un hecho que no fue alegado en la demanda, lo que vulnera las garantías del debido proceso y la defensa, al impedir que se contestara ese argumento y se aportada la prueba correspondiente, a fin de hacer caer tal afirmación.-\tIV) Tampoco se demostró que el demandado incurriera en alguna otra conducta que determinara que fue responsable del accidente.-\tNada permite concluir que conducía su automóvil a exceso de velocidad.- El accidente ocurrió en horas de la noche, en una ruta Nacional, donde la velocidad permitida era de 90 k/h (fs. 205 y 225/226, art. 13.1 R.N.C.V.), sin que existiera ninguna causa que permitiera inferir que se debiera reducir, -aún cuando puede ser cierto que circulara a una velocidad menor-, pero en el mejor de los casos para la parte actora, el lugar donde se produce el accidente no es una intersección de caminos principales, ni existe señalar de cruce peatonal.-\tNi siquiera se puede alegar que el conductor no tuviera el control de su rodado, como lo exige las mas elementales normas en materia de transito, porque el automovilista que circula por una ruta nacional en horas de la noche, no puede divisar al peatón que la cruce, a contrario de éste quien se encuentra en mejores condiciones de ver a los automóviles que circulan por la misma, lo que por lógica invierte la presunción de culpa, siendo el peatón quien tiene la carga de verificar, antes de emprender el cruce, que la calzada se encuentra libre de vehículos.-\tV) En consecuencia, y de estar a la posición de la parte actora, en el sentido de que el joven Bica cruzaba a pie la ruta, todo apunta a concluir que el accidente se produjo por el hecho de la víctima que la cruzar la ruta en horas de la noche se convirtió en un hecho imprevisible e irresistible, solución que no ameritaría duda alguna si se analiza el caso desde el punto de vista del demandado que sostiene que el cruce se hacía en bicicleta, situación que ni siquiera es necesario contemplar conforme lo expuesto.-\tVI) La solución revocatoria a que se llega no justifica que se imponga sanción procesal en el grado (arts. 688 CC y 261 CGP).-Por los fundamentos expuestos en TribunalFALLA:-REVOCASE LA RECURRIDA Y EN SU MÉRITO SE DESESTIMA LA DEMANDA SIN ESPECIAL SANCIÓN PROCESAL.-Dr. Tabaré Sosa                            Dra. Mariela Sassón                        Dr. Jorge Chediak"
}