{
    "titulo": "335_2007-Tribunal_Apelaciones_Familia_2T",
    "numero": "335/2007            ",
    "sede": "Tribunal Apelaciones Familia 2ºT",
    "importancia": "ALTA",
    "tipo": "DEFINITIVA",
    "fecha": "21/11/2007",
    "ficha": "67-640/2003",
    "procedimiento": "PROCESO CIVIL EXTRAORDINARIO",
    "materias": "DERECHO DE FAMILIA",
    "firmantes": [
        {
            "nombre": "Dra. Maria Cristina CANTERO ALBRIEUX",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dr. Ricardo Cesar PEREZ MANRIQUE",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dr. Jonny Barcich SILBERMANN COHN",
            "cargo": "Ministro Tribunal"
        }
    ],
    "redactores": [
        {
            "nombre": "Dr. Jonny Barcich SILBERMANN COHN",
            "cargo": "Ministro Tribunal"
        }
    ],
    "abstract": [
        {
            "camino": "DERECHO DE FAMILIA->CONTESTACION DE LEGITIMIDAD->SUJETOS->ACTIVO->PADRE BIOLOGICO",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO DE FAMILIA->CONTESTACION DE LEGITIMIDAD->SUJETOS->PASIVO->PADRES LEGITIMOS",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO DE FAMILIA->CONTESTACION DE LEGITIMIDAD->PROCEDIMIENTO->JUICIO ORDINARIO",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO DE FAMILIA->FILIACION",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO DE FAMILIA->FILIACION->ESTADO CIVIL",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL->PRUEBA->CARGA DE LA PRUEBA->PROCESOS DE FAMILIA",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL->PRUEBA->VALORACION DE LA PRUEBA->VALORACION DE LA PRUEBA EN PROCESO DE FAMILIA",
            "descriptores abstract": "Prueba insuficiente.-                                                                                                                                                                                   "
        }
    ],
    "sentencias similares": null,
    "descriptores": "",
    "Resumen": "DERECHO DE FAMILIA->CONTESTACION DE LEGITIMIDAD->SUJETOS->ACTIVO->PADRE BIOLOGICO DERECHO DE FAMILIA->CONTESTACION DE LEGITIMIDAD->SUJETOS->PASIVO->PADRES LEGITIMOS DERECHO DE FAMILIA->CONTESTACION DE LEGITIMIDAD->PROCEDIMIENTO->JUICIO ORDINARIO DERECHO DE FAMILIA->FILIACION DERECHO DE FAMILIA->FILIACION->ESTADO CIVIL DERECHO PROCESAL->PRUEBA->CARGA DE LA PRUEBA->PROCESOS DE FAMILIA DERECHO PROCESAL->PRUEBA->VALORACION DE LA PRUEBA->VALORACION DE LA PRUEBA EN PROCESO DE FAMILIAPrueba insuficiente.-                                                                                                                                                                                   ",
    "texto de la sentencia": "      Ministro redactor: Dr. Jonny B. Silbermann.-SENTENCIA No.       Montevideo,    de noviembre de 2007.-VISTOS; Para Sentencia Definitiva de Segunda Instancia, éstos autos caratulados \"AA  c/BB y otros, Impugnación de reconocimiento de hijo natural, ficha/67/640/2003\";RESULTANDO:         I)Que por Sentencia definitiva No.13 del 1.3.2007, dictada por la Sra. Juez Letrado de Familia de 26o. Turno, Dra. María del Carmen Díaz Sierra, a cuya relación de antecedentes la Sala se remite, en lo dispositivo amparó parcialmente la demanda declarando la nulidad del reconocimiento efectuado por el codemandado respecto del niño de autos; sin especial sanción procesal.-(fs.223 a 284)         II)Que compareció el Dr. CC en representación del menor, en su calidad de curador ad litem, interponiendo recurso de apelación, agraviándose en lo sustancial pués:  -contrariamente a lo sostenido, las normas del C.N.A son aplicables en el caso, en la que se consagran derechos fundamentales en virtud de su jerarquía normativa, ingresando por la vía de los arts.72 y 332 de la Constitución; por otra parte la clave sigue siendo lo previsto en el art.238 del Código Civil debidamente interpretado, teniendo especialmente en cuenta el art.6 del C.N.A; el derecho a la identidad lo ubica la a-quo en el principio de la verdad biológica que en situaciones límites como el presente es insuficiente para sustentar el fallo dado, extendiéndose en su concepto y límites, en conflicto con otros principios jurídicos; el derecho a la identidad es mucho más amplio que el derecho a conocer su origen biológico y no son asimilables; en el caso  la posesión de estado que ostenta el niño es plenamente enervante del principio de verdad biológica, desarrollándolo en contraposición con lo expresado por la sentenciante de ler grado; de igual modo no compartiendo la identificación del principio de no discriminación  con el concepto expresado de unidad de la filiación; la recta interpretación de lo previsto en el art.238 del C.C -no habiendo esta parte invocado su inconstitucionalidad- ni su derogación tácita a partir del C.N.A, sino en armonía con el resto del Ordenamiento Jurídico, conlleva otorgar al hijo no matrimonial, la misma posibilidad que tiene el matrimonial y que consiste en oponer a los efectos de neutralizar el principio de la verdad biológica, la posesión de estado cuándo es jurídicamente relevante, posesión que nace con un acto jurídico lícito del codemandado al reconocer al niño; interpretación que no choca con el derecho a su identidad ni al de tener una filiación, ni a conocer su origen biológico, defendiendo el derecho a su integridad física y jurídica; la decisión que recaiga estará condicionada a la definitiva aprobación del niño teniendo en cuenta lo previsto en el art.238 del C.C. y en función de lo establecido en el art.8 del C.N.A, debería asumirse cumpliendo previamente a cabalidad, -en la espera de que logre su madurez-con lo preceptuado en dicha norma, solicitando por todo ello y en lo principal se revoque la apelada rechazándose la acción al amparo de la protección de la posesión de estado que detenta el niño.-(fs.285 a 303vto.)         III)Sustanciado el recurso, lo evacuó el actor abogando por la confirmación de la recurrida según desarrollos efectuados en escrito de fs.311 a 315.-         IV)Los demandados evacuaron el traslado compartiendo la tresitura del Curador ad-litem, requiendo la revocación de la apelada.-(fs.317 y vto.)         V)La a-quo franqueó la apelación para ante éste TRIBUNAL (fs.319); recibidos, se confirió vista al Ministerio Público y se dispuso el pasaje de la causa a estudio (fs.325); el Ministerio Público reiteró el dictamen dado en anterior instancia y efectivizado el estudio, se acordó dictar la presente.-(fs.326, 327 y vto.)CONSIDERANDO:              I)EL TRIBUNAL  habrá de confirmar la decisión atacada al no estimar de recibo los agravios articulados y por lo subsiguiente.-(arg.arts.248, 249, 257 C.G.P)  Por de pronto, porque se comparten en lo esencial los sólidos fundamentos jurídicos que en extenso desarrollara la a-quo con impecable erudición, ceñida a textos legales y apoyada en doctrina y jurisprudencia, a la que el TRIBUNAL se remite evitando mero dispendio reproductivo.-(v. fs.246 a 282)              II)Trátase de impugnar el reconocimiento efectuado del niño de autos, como hijo habido fuera del matrimonio por el codemandado, lo que procura el verdadero padre biológico -aspecto éste que no se discute- inscribiéndose la acción en lo previsto en el art.238 del Código Civil.-  A tal efecto, doctrina calificada ha dejado enseñado que:  a)es una acción de estado negativa, que tiende a desplazar a una persona del estado civil en que se encuentra; b)fundamento: el reconocimiento como acto unilateral \"no puede tener la trascendencia de obligar al reconocido y a todos los interesados a aceptar un estado que no corresponde a la realidad, máxime cuándo permanecieron totalmente ajenos al negocio jurídico\"; c) la acción comprende dos acciones: contestación de estado civil de hijo natural o sea impugnación por falta de veracidad y acción por impugnación del título; d)en el primer caso la acción resuelve definitivamente que el reconociente y reconocido son extraños entre sí; e)entre las causas de nulidad del reconocimiento por falta de veracidad afirma el autor \"el objeto es la contestación jurídica de que el autor del reconocimiento no es el verdadero padre o la verdadera madre del reconocido\" por tanto la acción \"exige como requisito esencial la prueba de que el reconocido no es hijo natural del autor del reconocimiento\" Más adelante agrega. \"El actor deberá dar la prueba de que la concepción no es obra del hombre o la mujer que han reconocido como suyo al hijo natural. Respecto a la sentencia debe limitarse a declarar si el reconocimiento es verdadero o no. Sintéticamente, debe demostrar que la pretendida filiación no existe\" (Gatti, Reconocimiento expreso de hijos naturales, págs. 179/182, 187, 195, 197)  En dicho contexto, y respecto a los presupuestos básicos en que se sustenta la pretensión, la prueba rendida no deja lugar a ninguna duda.-El actor es el padre biológico del niño; el reconocimiento efectuado por el codemandado no se corresponde a la verdad y por consiguiente el amparo de la demanda se ajusta estrictamente a derecho, antes y después de la vigencia del Código de la Niñez y la Adolescencia.-(v.fs.22 a 25)  Es que, el derecho de toda persona desde su existencia, a saber quienes son sus padres, constituye un derecho fundamental inherente a su condición de ser humano, reconocido expresa e implícitamente por normas de rango constitucional y legal. (arg.arts.7, 40 a 42, 72, 332 de la Carta Magna; 173 C.N.; 18 ley 15.737, Convención sobre los Derechos Humanos, Pacto de San José de Costa Rica; 7 de la ley 16.137, Convención Sobre Los Derechos del Niño; 23, 24, 25, 26, 27 del C.N.A)  Lo anterior involucra el reconocimiento a su filiación; a la protección; a la identidad; al nombre y apellidos familiares; el emplazamiento civil en la familia a que pertenece y todo el complejo haz de derechos (patrimoniales y no patrimoniales) que se deriva de dicho estado conforme el plexo normativo de la sociedad a que pertenece.-En ese mismo orden de ideas, constituye un derecho y un deber de los padres saber quienes son sus hijos, reconocerlos y proporcionarles todo lo necesario para la consecución de aquellos fines.-(arg.arts. antes cits; 28, 29, 30, 31 C.N.A)  La tutela de la demanda se apoya en dichos pilares.-              III)Por otra parte, como lo reconoce el propio impugnante, las reformas del C.N.A han sido mínimas en relación al tema en discusión, invocándose como elementos diferentes a partir de la vigencia del mismo el principio del interés superior del niño y el principio de no discriminación.-  La hipótesis que defiende para oponerse, parte de admitir que existe en autos el mismo fundamento que el que refiere el art.227 inc.4 del Código Civil, esto es: \"Tampoco se admitirá el reconocimiento del hijo ilegítimo, aún después de disuelto el matrimonio a favor de una persona que tenga la posesión notoria de hijo legítimo, sin perjuicio de las acciones que para contestar esa filiación admite el derecho común\"  Dicha tesitura es errónea.-La norma refiere al hijo habido dentro del matrimonio, pero del cuál no son los padres el ex esposo y la ex esposa, sino que han sido concebidos con el concurso de un tercero -lo que anteriormente se llamaba hijo adultetrino- Es en ése caso que en protección del hijo, si tuvo la posesión notoria de hijo legítimo que se inhibe el reconocimiento posterior a la disolución del divorcio, dejándose no obstante a salvo las acciones del derecho común.-  En el Código de la Niñez y la Adolescencia, tal posesión de estado sólo opera como limitante en la legitimación activa para impugnar el reconocimiento (vg. debidamente representado por curador especial; dentro del plazo de un año a partir de su mayoría de edad o sus herederos si falleciere) (arts.219, 220 del C.C en la redacción dada por el art.29 del C.N.A)   Esta solución especial, concreta, no puede por vía interpretativa extrapolarse agregando al art.238 del C.C, un requisito no establecido en la ley; por ser excepcional y porque la orientación de éste articulo es la contraria: el hijo o cualquier interesado pueden impugnar la filiación no matrimonial que no responde a la verdad o sea sustentada sobre un hecho falso.- No existe entonces infracción al principio de no discriminación, de otra parte la ley sería inconstitucional, que expresamente el propio impugnante rechaza.- En cuanto al principio del interés superior del niño, el mismo se reconoce en la especie, por el derecho de éste a saber quienes son sus padres y a ser ubicado en el estado civil que corresponde a su identidad en forma veraz; en la preservación de tales derechos, y sus valores, actuándose en correspondencia con la realidad, es que los contenidos éticos y jurídicos de las normas encuentran a juicio del TRIBUNAL su fuente de legitimidad.-  Tal directriz incluso se extrae de la solución que propicia el art.240 del Código Civil, cuándo refiriéndose a reconocimientos sucesivos y contradictorios, la exclusión de uno de ellos requiere sentencia que cause ejecutoria, atendiéndose en tal caso el reconocimiento que tuviese a favor más presunciones o probabilidades, esto es, de aquella que responda a la verdad biológica.-              IV)Por lo desarrollado, normas citadas, arts. 56, 261 del Código General del Proceso, no meritando la conducta procesal de las partes, especial imposición en lo causídico, el TRIBUNAL,                            FALLA:  Confirmando la apelada.-Sin especial condenación.-Oportunamente, devuélvase a la Sede de origen.-"
}