{
    "titulo": "336_2007-Tribunal_Apelaciones_Civil_2T",
    "numero": "336/2007            ",
    "sede": "Tribunal Apelaciones Civil 2ºTº",
    "importancia": "MEDIA",
    "tipo": "INTERLOCUTORIA",
    "fecha": "21/11/2007",
    "ficha": "381-1018/1996",
    "procedimiento": "PROCESO CIVIL ORDINARIO",
    "materias": "DERECHO CIVIL",
    "firmantes": [
        {
            "nombre": "Dra. Mariela SASSON BALLETTO",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dr. Jorge Omar CHEDIAK GONZALEZ",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dr. Tabare SOSA AGUIRRE",
            "cargo": "Ministro Tribunal"
        }
    ],
    "redactores": [
        {
            "nombre": "Dr. Jorge Omar CHEDIAK GONZALEZ",
            "cargo": "Ministro Tribunal"
        }
    ],
    "abstract": [
        {
            "camino": "DERECHO CIVIL->DAÑOS Y PERJUICIOS->DAÑO PATRIMONIAL",
            "descriptores abstract": "-> prueba                                                                                                                                                                                               "
        }
    ],
    "sentencias similares": null,
    "descriptores": "",
    "Resumen": "DERECHO CIVIL->DAÑOS Y PERJUICIOS->DAÑO PATRIMONIAL-> prueba                                                                                                                                                                                               ",
    "texto de la sentencia": "SENT. Nº 336.-Tribunal de Apelaciones en lo Civil de Segundo TurnoMinistro redactor: Dr. Jorge O. ChediakMinistros firmantes: Dra. Mariela Sassón, Dr. Tabaré Sosa, Dr. Jorge ChediakMontevideo, 21 de noviembre de 2007.VISTOS:\tPara sentencia interlocutoria de segunda instancia, estos autos caratulados \"VILLAR OSORES, ENRIQUE PABLO C/ MINISTERIO DEL INTERIOR- DAÑOS Y PERJUICIOS-\" IUE: 381-1018/1996, venidos a conocimientos de este Tribunal en mérito al recurso de apelación interpuesto por la parte demandada, contra la sentencia definitiva Nº 5308/2006 de fecha 5  de octubre de 2006, dictada por el Señor Juez Letrado de Primera Instancia de Mercedes de 2º Turno, Dr. Héctor Iriarte.RESULTANDO:I)La recurrida (fs. 379-383) a cuya relación de antecedentes remite la Sala, determina la condena -en sede de liquidación de sentencia-, y en la suma de U$S 10.810 por concepto de lucro cesante y determina la renta en un monto de U$S 200 o su equivalente en moneda nacional debidamente actualizado por IPC, debiendo pagarse en la primera cuota el total hasta el momento de su efectivo pago.II) Ambas partes anuncian en audiencia recursos de reposición y apelación (fs. 383).III)Contra dicho fallo interpone recurso de reposición y apelación en subsidio parte demandada (fs. 384-388 vto.) agraviándose, en esencia, en que: la interlocutoria no se ajusta a lo dispuesto por las sentencias que se liquidan, porque afecta el principio de congruencia al punto de que confiere al actor más derechos que los que el mismo reclama; porque reconoce la falta de pruebas producidas especialmente por quien debía aportarlas, supliendo con principios de experiencia, aceptando que se pueda cortar y producir más leña que la humanamente se puede procesar son máquina alguna, salvo motosierra, imponiendo por dicho camino un lucro cesante superior al pretendido, y porque impone una renta mensual alejada de la pretensión y de la base de cálculo.IV)Se evacúa el traslado por parte actora (fs. 390-393 v.)V)Por resolución Nº 6280 de 17 de noviembre de 2006 (fs. 395-397), la sede a-quo revoca parcialmente la sentencia interlocutoria Nº 5308/2006 y en su mérito manda liquidar el lucro cesante en el 80% de $ 22.500 o sea $18.000 que actualizados a octubre de 2006 más sus intereses desde la demanda, ascienden a la suma de $264.000. Asimismo determina la renta en el 15% de $18.000 o se a la suma de $2.700 actualizados a la fecha de su efectivo pago.VI) Interpone recurso de aclaración la actora a fs. 398-399, en cuanto a que en la última interlocutoria nada se menciona respecto a que debía pagarse en le primera cuota, el total hasta el momento de su efectivo pago. Pretende aclaración con relación a: si se modificó el lucro cesante por el período mencionado, en cuanto a la determinación de la renta mensual y se mantiene el pago de na sola partida de las rentas generadas desde julio de 2003 hasta la fecha del pago de la primera cuota.VII)Por resolución Nº 6495/2006 (fs. 400), expresa que siendo revocatoria parcial se mantiene la forma de pago y el reajuste dispuesto en la revocada.VIII) Se ratifica por el demandado la apelación (fs. 401) y por auto Nº 6885/2006 de fecha 11 de diciembre  de 2006 se franquea la alzada (fs. 402).Llegados los autos al Tribunal pasaron a estudio sucesivo de los Señores Ministros.Oportunamente se acordó en legal forma dictar decisión anticipada al amparo de lo dispuesto en el art. 200.1 numerales 1º y 2º del CGP.CONSIDERANDO:\tQue el tribunal habrá de confirmar, por unanimidad, la sentencia recurrida.I)Se debe señalar que respecto al primer agravio esgrimido ya fue revocado por el Juez a-quo.II)En cuanto al lucro cesante, se deberá examinar si se probaron los hechos que se han señalado en segunda instancia para realizar su liquidación.La prueba incorporada consiste en las declaraciones testimoniales de los testigos (fs. 286-290): en un primer término el Sr. Julio Arabeity, que manifiesta que el actor \"cortaba unos 35.000 kilos de leña cada vez que iba. Esa cantidad era por día o día y medio ... cortaba rolos y astillas... eran dos camioncitos de 15.000 kilos cada uno... y el concurría en forma regular, salvo los meses de enero, en un mes por lo menos 7 o 9 días por mes \"(fs. 286). A fs. 287, el testigo Homero Ubillos Martorano manifesta que \".... se hacían 10.000 kilos en un día\", \"las motosierras era de la estancia\"; el testigo Jacinto Romero Chiazzaro, a fs. 287 y vto., señala que: \" había unos 9 meses al año que se cargaba prácticamente todos los días.\" Trabajó con el actor. \"... el promedio de carga por día era unos 30.000 kilos\". Señala además que él llegó a cortar 20 eucaliptus por día y eso equivale a  80.000 kilos por día, incluso que hay personas que pueden cortar 120.000.Por su parte el testigo Ramón Roberts Cruz a fs. 289 manifiesta que trabajaban 10 a 15 días, que cortaban con motosierras del actor. Que se trataba de una sola cuadrilla que se dividía y cortaban entre 23.000, 24.000 o 25.000 kilos por día en promedio.Agrega el testigo Miguel Pereira Gonzalez a fs. 298-290, que él solamente iba a cargar, que el vehículo era propio y que tenía una capacidad de 12.000 kilos. \"... le hacía dos viajes, uno de mañana y otro de tarde... la leña que levaba era eucalipto... y el precio de la leña andaría en $30 la tonelada\".Se debe tener en cuenta que todos los testigos mencionados coinciden que en esa época no se exigía guía ni ningún requisito.Otro parámetro a tener presente es el precio.Respecto a éste en autos se adjunta prueba por informe (fs. 292):1)los precios por tonelada de leña cortada y cargada en un camión, desde octubre del 92 a julio de 93 constaba de $30 a $ 35 la misma;2)los precios de leña pelada, se aumenta en un 20% más;3)Si fuera leña tipo astilla -en ese período se señala que no se conoce, pero a la fecha del informe se incrementa en un 60%; y 4) se agrega que se ha transcurrido más de doce años, por lo que la variación de los precios en un 50%.otro detalle a tener en cuenta es que a los montaraces se les pagaba del total producido del corte, la mitad para el contratista y la otra mitad para la cuadrilla, siendo descontados de ésta parte  los gastos fijos (comida, gasoil, fletes, medicamentos, y otros como desgaste de motosierra que se establecía un precio de $5).En las cuadrillas trabajaban cinco personas por cuadrillas, trabajaban 15 días promedio y se cortaba por día unos 30.000 kilos.A la época del siniestro un contratista en cada corte de monto percibía $15.000 por los 15 días de trabajo y de esa cantidad aproximadamente el 50% correspondía al contratista.Por otro lado, el informe del Ing. Agrónomo (fs. 320-321) no aporta lo suficiente ya que expresa que no posee la necesaria información luego de haber transcurrido 13 años; el BSE a fs. 346 informa que resulta imposible efectuar el cálculo requerido, pues no se informe la base sobre la cual calcular la renta requerida y la Asociación Rural (fs. 365) tampoco puede aportar información por no llevar registro en cuanto a precios índices y variaciones.Finalmente puede apreciarse luego del análisis probatorio de valoración de la prueba, que el mismo fue realizado por el Juez de instancia de forma razonable y correcta.No existe mérito para la imposición de sanciones procesales en el grado.Por tales fundamentos el Tribunal RESUELVE:CONFÍRMASE LA SENTENCIA APELADA, SIN ESPECIAL CONDENACIÓN EN LA ALZADA.OPORTUNAMENTE, DEVUÉLVASE.Dra. Mariela Sassón                     Dr. Tabaré Sosa Aguirre   Ministro                                   Ministro                       Dr. Jorge Chediak González                             Ministro"
}