{
    "titulo": "338_2007-Tribunal_Apelaciones_Familia_2T",
    "numero": "338/2007            ",
    "sede": "Tribunal Apelaciones Familia 2ºT",
    "importancia": "MEDIA",
    "tipo": "DEFINITIVA",
    "fecha": "21/11/2007",
    "ficha": "2-35215/2006",
    "procedimiento": "PROCESO CIVIL ORDINARIO",
    "materias": "DERECHO DE FAMILIA",
    "firmantes": [
        {
            "nombre": "Dra. Maria Cristina CANTERO ALBRIEUX",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dr. Jonny Barcich SILBERMANN COHN",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dr. Ricardo Cesar PEREZ MANRIQUE",
            "cargo": "Ministro Tribunal"
        }
    ],
    "redactores": [
        {
            "nombre": "Dr. Ricardo Cesar PEREZ MANRIQUE",
            "cargo": "Ministro Tribunal"
        }
    ],
    "abstract": [
        {
            "camino": "DERECHO DE FAMILIA->DIVORCIO POR CAUSAL->RIÑAS Y DISPUTAS",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO DE FAMILIA->DIVORCIO POR CAUSAL->SEVICIAS O INJURIAS GRAVES->PROCEDENCIA->VIOLENCIA DOMESTICA",
            "descriptores abstract": "No reconvino/ Falta de prueba.                                                                                                                                                                          "
        },
        {
            "camino": "DERECHO DE FAMILIA->VIOLENCIA DOMESTICA->MEDIDAS DE PROTECCION O CAUTELARES->RETIRO DEL AGRESOR DE LA FINCA",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL->PRUEBA->CARGA DE LA PRUEBA->PROCESOS DE FAMILIA",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL->PRUEBA->VALORACION DE LA PRUEBA->VALORACION DE LA PRUEBA EN PROCESO DE FAMILIA",
            "descriptores abstract": "Prueba insuficiente.-                                                                                                                                                                                   "
        },
        {
            "camino": "DERECHO PROCESAL->PROCESO ORDINARIO->RECONVENCION",
            "descriptores abstract": "No.                                                                                                                                                                                                     "
        },
        {
            "camino": "DERECHO PROCESAL->PRINCIPIOS PROCESALES->INICIATIVA EN EL PROCESO (USESE POR PRINCIPIO DISPOSITIVO)->DISPONIBILIDAD DEL DERECHO",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL->PRINCIPIOS PROCESALES->PRINCIPIO DE CONGRUENCIA",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL->RESOLUCION JUDICIAL->CONTENIDO DE LA RESOLUCION JUDICIAL->PRINCIPIO DE CONGRUENCIA",
            "descriptores abstract": " "
        }
    ],
    "sentencias similares": null,
    "descriptores": "",
    "Resumen": "DERECHO DE FAMILIA->DIVORCIO POR CAUSAL->RIÑAS Y DISPUTAS DERECHO DE FAMILIA->DIVORCIO POR CAUSAL->SEVICIAS O INJURIAS GRAVES->PROCEDENCIA->VIOLENCIA DOMESTICANo reconvino/ Falta de prueba.                                                                                                                                                                          DERECHO DE FAMILIA->VIOLENCIA DOMESTICA->MEDIDAS DE PROTECCION O CAUTELARES->RETIRO DEL AGRESOR DE LA FINCA DERECHO PROCESAL->PRUEBA->CARGA DE LA PRUEBA->PROCESOS DE FAMILIA DERECHO PROCESAL->PRUEBA->VALORACION DE LA PRUEBA->VALORACION DE LA PRUEBA EN PROCESO DE FAMILIAPrueba insuficiente.-                                                                                                                                                                                   DERECHO PROCESAL->PROCESO ORDINARIO->RECONVENCIONNo.                                                                                                                                                                                                     DERECHO PROCESAL->PRINCIPIOS PROCESALES->INICIATIVA EN EL PROCESO (USESE POR PRINCIPIO DISPOSITIVO)->DISPONIBILIDAD DEL DERECHO DERECHO PROCESAL->PRINCIPIOS PROCESALES->PRINCIPIO DE CONGRUENCIA DERECHO PROCESAL->RESOLUCION JUDICIAL->CONTENIDO DE LA RESOLUCION JUDICIAL->PRINCIPIO DE CONGRUENCIA ",
    "texto de la sentencia": "Sentencia Nº Ministro Redactor: Dr. Ricardo C. Pérez ManriqueMontevideo,      de noviembre de 2007.VISTOS:             Para el dictado de Sentencia Definitiva de Segunda Instancia estos autos caratulados \"BB c/ CC. DIVORCIO p/CAUSAL. RIÑAS Y DISPUTAS Y EXCLUSIÓN DEL HOGAR\" Ficha 2-35215/2006, venidos en apelación de la Sentencia Nº 58/2007 dictada por la Señora Jueza Letrada de Familia de 9º Turno Dra. Lilián Brusales Noble.RESULTANDO:\t1) Por la impugnada (fs. 76/85) a cuya relación de antecedentes la Sala se remite, se declaró disuelto por divorcio por la causal de riñas y disputas continuas el matrimonio celebrado entre las partes, sin expresa declaración de culpabilidad.\t2) La demandada deduce recurso de apelación (fs. 87/90), se agravia de la valoración de la prueba rendida, ya que emerge de autos que en realidad se consumaron sevicias e injurias graves del actor hacia su persona. Las mismas dieron lugar a denuncia por violencia doméstica según resulta del acordonado. De dichos autos surge informe psiquiátrico desfavorable al actor: en igual sentido declaración de psicólogo que los trató en los años 1998 y 1999.\tLa a quo descarta las sevicias porque entiende que son absorbidas por las riñas y disputas en que se materializan y solamente examina los testimonios rendidos en autos.\tAgrega que el Tribunal confirmó la exclusión del actor del hogar, lo que no resulta de autos.\tPide se revoque la sentencia y se disponga el divorcio por la causal de sevicias e injurias graves.\t3) El actor evacua el traslado del recurso de apelación (fs. 93/95), solicita se confirme la recurrida.\tAl evacuar el traslado de la demanda, la contraria no alegó otra causal de divorcio. En la audiencia preliminar y ante su pedido, se incluyó las sevicias e injurias y ello fue recogido en la sentencia. No hay prueba de las sevicias invocadas.\t4) Franqueado el recurso de apelación (Nº 3159/2007, fs. 97), una vez recibidos los autos por la Sala se dispone el pasaje a estudio sucesivo de los Señores Ministros, previa vista al Ministerio Público (Nº 610/2007, fs. 100).\tEl Señor Fiscal en lo Civil de 7º Turno Dr. Miguel Costa se pronuncia a fs. 101 por mantener la recurrida.\tCulminado el estudio se acuerda la presente que se dicta en forma anticipada (arts. 200 y 344 del Código General del Proceso).CONSIDERANDO: \tI) Se confirmará la recurrida.\tAl evacuar el traslado de la demanda de divorcio por la causal de riñas y disputas continuas que tornaron imposible la vida en común art. 187 Nal. 1º y 148 Nal. 6 del Código Civil, la demandada no alegó otra causal de divorcio.\tA fs. 13/16 controvierte implícitamente la causal de riñas y disputas invocada, al relatar que en realidad hubieron agresiones verbales, maltrato psicológico y económico del actor hacia su persona. Ello derivó en la denuncia que efectuara al amparo de la Ley Nº 17.514 que surge del acordonado, en que se decretó la exclusión del hogar del actor.\tAtribuyó tales agresiones también a los dos hijos de las partes, a los que también denunció por violencia doméstica. Los hijos viven con el padre.\tNo se advierten invocadas sevicias o injurias, lo que no resulta ni de la suma, ni del exordio, ni en el inexistente fundamento de derecho, ni en el petitorio.\tNo se dedujo reconvención.\tDebe concluirse que al no cumplir el libelo con lo previsto en el art. 136.2 del Código General del Proceso - en especial numerales 4º y 5º del art. 117 - no hubo invocación de otra causal de divorcio diversa a la de riñas y disputas de la demanda.\tEn consecuencia, a fs. 43 en forma correcta, lo que fuera consentido por las partes debidamente asistidas, se determinó el objeto del proceso en:\"Procedencia de la demanda de Divorcio por la causal de riñas y disputas impetrada en estos autos\".\tA continuación, de manera incongruente, cuando se determina el objeto de la prueba incorpora \"?o por la causal de sevicias o injurias graves, en consecuencia la prueba habrá de recaer sobe dichos extremos\" (fs. 43).\tIII) Al decidir el Juez se encuentra limitado por los hechos así como por la pretensión deducida (VÉSCOVI y colaboradores Código General del Proceso, tomo 6, pág. 109/113).\tSon las partes quienes en aplicación del principio dispositivo determinan el objeto de la litis, en consecuencia el Juez debe limitar su pronunciamiento a lo que se ha solicitado en los actos de constitución del proceso, esto es con arreglo a las pretensiones deducidas conforme el art. 198 del C. G. P.En consecuencia, a criterio de la Sala, es incongruente toda la argumentación que respecto de cuestión que no integra la continencia de la causa se realiza en la recurrida pues la demandada debió haber reconvenido por la causal que entendiera adecuada lo que no hizo, quedando exiliada del proceso toda consideración sobre la misma (art. 198 del Código General del Proceso).\tIII) Se considera que en autos existe prueba suficiente de las riñas y disputas invocadas.\tSe señala en primer término que no se comparte la particular posición de la a quo de la absorción de las presuntas sevicias e injurias graves por la causal de riñas y disputas. \tSobre las riñas y disputas, si bien algunos testigos no presenciaron las mismas, sí presenciaron las consecuencias: por ejemplo a la demandada llorando, ver fs. 46.\tLa hermana del actor, AB, no vio discusiones, las que presenció eran las normales de una pareja, no apreció violencia (fs. 45).\tDD - propuesta por ambas partes -, primero dijo que no vio discusiones (fs. 46), pero luego afirma que a partir del 2005 apreció discusiones fuertes (fs. 47).\tEE no vio discusiones ni agresiones, pero en 2002 vio mal a la demandada y ésta comentó la existencia de discusiones porque BB era infiel (fs. 47), no conoce al actor, en junio dio de baja a CC porque estaba mal anímicamente, deprimida por mala relación con el esposo (fs. 48).               FC, tía de la demandada (fs. 55/56), no vio discusiones, se separaron hace algunos meses por amenazas de él a ello, se lo comentó Paulette, se notaba tensión entre los esposos, no es posible reconciliación.\tLas resultancias de los acordonados en testimonio sobre denuncia por Violencia Doméstica constituyen prueba de la causal invocada, más allá de las razones por las que se generaron las riñas y disputas.A la luz de tales consideraciones, además del análisis probatorio efectuado, resulta evidente que el matrimonio como institución que contiene a la pareja humana en un ámbito de afecto y de proyecto de vida en común, no cumple con tal finalidad, lo que surge de la lectura de los testimonios y demás resultancias relevadas en autos, siendo en tales circunstancias imposible la vida en común y socialmente intrascendente su continuidad (S. 201/01, 183/02, 130/04, 300/06, 272/07 entre otras).\tIV) No se aplicará especial condenación.\tPor lo expuesto, atento a lo establecido en el artículo 197 del Código General del Proceso, el TribunalFALLA:           Se confirma la recurrida sin especial condenación.           Oportunamente, devuélvase. "
}