{
    "titulo": "339_2007-Tribunal_Apelaciones_Familia_2T",
    "numero": "339/2007            ",
    "sede": "Tribunal Apelaciones Familia 2ºT",
    "importancia": "ALTA",
    "tipo": "DEFINITIVA",
    "fecha": "21/11/2007",
    "ficha": "227-467/2006",
    "procedimiento": "PROCESO INCIDENTAL",
    "materias": "DERECHO DE FAMILIA",
    "firmantes": [
        {
            "nombre": "Dra. Maria Cristina CANTERO ALBRIEUX",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dr. Ricardo Cesar PEREZ MANRIQUE",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dr. Jonny Barcich SILBERMANN COHN",
            "cargo": "Ministro Tribunal"
        }
    ],
    "redactores": [
        {
            "nombre": "Dr. Ricardo Cesar PEREZ MANRIQUE",
            "cargo": "Ministro Tribunal"
        }
    ],
    "abstract": [
        {
            "camino": "DERECHO DE FAMILIA->SOCIEDAD CONYUGAL->ACTIVO DE LA SOCIEDAD CONYUGAL->BIENES PROPIOS->PRIVATIVO DE CADA CONYUGE",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO DE FAMILIA->SOCIEDAD CONYUGAL->ACTIVO DE LA SOCIEDAD CONYUGAL->BIENES EN INDIVISION ENTRE LA SOCIEDAD CONYUGAL Y UN CONYUGE->BIENES GANANCIALES->PRESUNCION DE GANANCIALIDAD->EDIFICIO CONSTRUIDO SOBRE TERRENO PROPIO DE UNO DE",
            "descriptores abstract": "No.-                                                                                                                                                                                                    "
        },
        {
            "camino": "DERECHO DE FAMILIA->DISOLUCION Y LIQUIDACION DE SOCIEDAD CONYUGAL->INTEGRACION DE LA INDIVISION POST COMUNITARIA->DETERMINACION DEL ACTIVO",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO DE FAMILIA->DISOLUCION Y LIQUIDACION DE SOCIEDAD CONYUGAL->LIQUIDACION DE LA INDIVISION POST COMUNITARIA->INVENTARIO->CARACTERES DEL INVENTARIO->SOLEMNE O JUDICIAL",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO DE FAMILIA->DISOLUCION Y LIQUIDACION DE SOCIEDAD CONYUGAL->OCULTACION Y DISTRACCION DE BIENES->PERIODO DE MANIFIESTO->OBSERVACIONES AL INVENTARIO",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO DE FAMILIA->DISOLUCION Y LIQUIDACION DE SOCIEDAD CONYUGAL->PROCEDIMIENTO->CONTENCIOSO ORDINARIO",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO DE FAMILIA->DISOLUCION Y LIQUIDACION DE SOCIEDAD CONYUGAL->SENTENCIA->DEFINITIVA",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL->MEDIOS DE IMPUGNACION DE LAS RESOLUCIONES JUDICIALES->RECURSO DE APELACION->RECURSO DE APELACION DE SENTENCIA DEFINITIVA",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL->MEDIOS DE IMPUGNACION DE LAS RESOLUCIONES JUDICIALES->VIA INCIDENTAL",
            "descriptores abstract": "sentencia que no resuelve el incidente // solo reposicion                                                                                                                                               "
        },
        {
            "camino": "DERECHO PROCESAL->RESOLUCION JUDICIAL->FORMA DE LA RESOLUCION JUDICIAL->SENTENCIA DEFINITIVA",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL->PROCESOS INCIDENTALES->PROCEDIMIENTO->FUERA DE AUDIENCIA->MEDIOS IMPUGNATIVOS->SENTENCIA QUE DECIDE EL INCIDENTE",
            "descriptores abstract": " "
        }
    ],
    "sentencias similares": null,
    "descriptores": "",
    "Resumen": "DERECHO DE FAMILIA->SOCIEDAD CONYUGAL->ACTIVO DE LA SOCIEDAD CONYUGAL->BIENES PROPIOS->PRIVATIVO DE CADA CONYUGE DERECHO DE FAMILIA->SOCIEDAD CONYUGAL->ACTIVO DE LA SOCIEDAD CONYUGAL->BIENES EN INDIVISION ENTRE LA SOCIEDAD CONYUGAL Y UN CONYUGE->BIENES GANANCIALES->PRESUNCION DE GANANCIALIDAD->EDIFICIO CONSTRUIDO SOBRE TERRENO PROPIO DE UNO DENo.-                                                                                                                                                                                                    DERECHO DE FAMILIA->DISOLUCION Y LIQUIDACION DE SOCIEDAD CONYUGAL->INTEGRACION DE LA INDIVISION POST COMUNITARIA->DETERMINACION DEL ACTIVO DERECHO DE FAMILIA->DISOLUCION Y LIQUIDACION DE SOCIEDAD CONYUGAL->LIQUIDACION DE LA INDIVISION POST COMUNITARIA->INVENTARIO->CARACTERES DEL INVENTARIO->SOLEMNE O JUDICIAL DERECHO DE FAMILIA->DISOLUCION Y LIQUIDACION DE SOCIEDAD CONYUGAL->OCULTACION Y DISTRACCION DE BIENES->PERIODO DE MANIFIESTO->OBSERVACIONES AL INVENTARIO DERECHO DE FAMILIA->DISOLUCION Y LIQUIDACION DE SOCIEDAD CONYUGAL->PROCEDIMIENTO->CONTENCIOSO ORDINARIO DERECHO DE FAMILIA->DISOLUCION Y LIQUIDACION DE SOCIEDAD CONYUGAL->SENTENCIA->DEFINITIVA DERECHO PROCESAL->MEDIOS DE IMPUGNACION DE LAS RESOLUCIONES JUDICIALES->RECURSO DE APELACION->RECURSO DE APELACION DE SENTENCIA DEFINITIVA DERECHO PROCESAL->MEDIOS DE IMPUGNACION DE LAS RESOLUCIONES JUDICIALES->VIA INCIDENTALsentencia que no resuelve el incidente // solo reposicion                                                                                                                                               DERECHO PROCESAL->RESOLUCION JUDICIAL->FORMA DE LA RESOLUCION JUDICIAL->SENTENCIA DEFINITIVA DERECHO PROCESAL->PROCESOS INCIDENTALES->PROCEDIMIENTO->FUERA DE AUDIENCIA->MEDIOS IMPUGNATIVOS->SENTENCIA QUE DECIDE EL INCIDENTE ",
    "texto de la sentencia": "Sentencia Nº Ministro Redactor: Dr. Ricardo C. Pérez ManriqueMontevideo,      de noviembre de 2007.VISTOS:             Para el dictado de Sentencia Definitiva de Segunda Instancia estos autos caratulados \"Tachini, Nelson Ricardo c/ Vera, Betty. OBSERVACIONES AL INVENTARIO\" Ficha 227-467/2006, venidos en apelación de la Sentencia Nº 3784/2007 dictada por el Señor Juez Letrado de Carmelo de 2º Turno Dra. Carlos Aguirre.RESULTANDO:\t1) Por la impugnada, dictada como interlocutoria (fs. 76/85), a cuya relación de antecedentes la Sala se remite, se determinó la no inclusión en el inventario del bien inmueble Padrón 348 de la ciudad de Nueva Palmira, sin especial condena.\t2) Recurre la demandada, fs. 44/45 y se agravia en cuanto.\tEn repetidas actuaciones pidió la facción de nuevo inventario, porque el inventario invocado por su contraria y suscrito por ambos, sólo comprende bienes muebles. En la diligencia de inventario no estuvo presente la compareciente, por eso no se incluyó el inmueble, su garaje, el galpón, las herramientas ubicadas en el mismo y otros. Todos habrían sido abonados por ella en exclusividad.\tNo se incluyeron las mejoras al inmueble de carácter ganancial, que son probadas; no así el terreno cuya naturaleza propia no se discutió. A tales efectos había pedido informe al Banco Hipotecario del Uruguay respecto de si el préstamo concedido a Tachini tenía la garantía solidaria de Vera quien era su novia entonces. En la habilitación de la construcción no figuró garaje, galpón y otras mejoras que fueron realizadas años después. Invoca el aumento de valor del bien propio, art. 1955 Num. 6º del Código Civil.\tPide se cumpla nuevo inventario y de acuerdo a la prueba producida se declare ganancial todo el inmueble\t3) El Dr. José Rodríguez en representación del actor evacua el traslado a fs. 48/51, solicita se confirme la recurrida. Reseña las actuaciones, se realizó el inventario, el que se puso de manifiesto, se formulan observaciones pero no se ofrece prueba alguna de las mismas. Correctamente se ha concluido que la totalidad del inmueble tiene naturaleza de propio. Pide se apliquen las máximas condenas procesales por la finalidad dilatoria de los recursos.\t4) Franqueado el recurso de apelación (Nº 4876/2007, fs. 54), una vez recibidos, se dispone el pasaje a estudio sucesivo de los Señores Ministros (Nº 694/2007, fs. 59).\tCulminado el estudio se acuerda la presente que se dicta en forma anticipada (arts. 200 y 344 del Código General del Proceso).CONSIDERANDO:I) La impugnada se ha dictado como interlocutoria con fuerza de definitiva.Debe realizarse una precisión liminar, desde el punto de vista formal.\tHa sido jurisprudencia constante de la Sala, a través de diversas integraciones y que la actual composición ratifica, que la sentencia que culmina el proceso de observaciones al inventario - tramitado por vía incidental o por el proceso ordinario (arts. 321, 337,  338 y ss, 418.7, 434 y cc C. G. P.) - debe ser calificada de sentencia definitiva.\tLas decisiones deben ser categorizadas según sus contenidos sustanciales, prescindiéndose - por lo tanto - de los aspectos externos formales.\tSi se admite que para que exista sentencia interlocutoria, es necesario que el trámite se haya bifurcado en una cuestión lateral o accesoria a la que dicha sentencia pone término; y se admite que la sentencia que decide el principal o único asunto sometido a la decisión del Tribunal, tiene carácter de definitivo, parece ajustada la conclusión de que el contenido de lo decidido en sede de observaciones al inventario, en cuanto despeja un asunto principal en etapa particionaria judicial de la indivisión hereditaria o postcomunitaria debe calificarse de sentencia definitiva (cfe. RUDP 4/2000 c.1110, RUDP 4/2001 c. 870, Sentencias  N° 31/99 y 156/02, 337/02, 74/04, 72/05, 248/06, 365/06, 273/07 entre otras). \tIgualmente cabe precisar que la Sala ha fijado su posición sobre el objeto del inventario solemne y estimativo de bienes, con diversa integración, pero que se mantiene con los actuales miembros (Anuario de Derecho Civil Uruguayo T. XXIX c. 868)\tII) La tramitación de las presentes actuaciones ha sido errática, toda vez que en realidad la demanda de Observaciones al Inventario, es la evacuación del traslado del escrito presentado por la Sra. Vera en que solicita la partición de los bienes de la disuelta sociedad conyugal entre las partes.\tSe ordena inventario, se oficia a Nueva Palmira, a la diligencia solamente comparece el Sr. Tachini (fs. 7 de estos autos, fs. 46 del acordonado) y su letrado.\tSe ingresa a la finca sita en la calle Julián Laguna que sería el domicilio de Vera según surge de demanda de fs. 23/24 y no del actor. Se comprueba la existencia de bienes muebles del inventario privado de fs. 6 (antes fs. 38).\tEn audiencia se decidió formar pieza para dilucidar las observaciones.\tSe dio vista de dicha formación a Vera, quien a fs. 12/14 pide nuevo inventario a efectos de incluir inmueble y sus mejoras - construcción, galpón, herramientas etc. según resulta de fs. 13 vta. numeral 6) -.\tAfirma que el inmueble Padrón 348 de Colonia es ganancial según art. 1955 numeral  6º inciso b) (fs. 12).\tExistió préstamo hipotecario que ayudó a pagar con sus altos ingresos, no pide prueba.\tEn audiencia de fs. 21 se ordenó diligenciar pedido de informes a COFAC que ya había sido diligenciado y se dispuso de oficio, estudio de títulos que emerge de fs. 21 vta. y 22.\tA criterio de la Sala dicho informe es correcto toda vez que las partes contrajeron matrimonio el 20.VII.1984 y se divorciaron por sentencia del 2.XI.1999.\tTanto la compra como la hipoteca del inmueble, las hizo el Sr. Tachini, siendo de estado civil soltero. Igualmente la habilitación de la vivienda económica, según resulta del informe de marras.\tAl conferirse vista del informe actuarial, Vera pide se oficie al Banco Hipotecario del Uruguay a efectos de que informe si ella había actuado en carácter de garante del préstamo. No se proveyó dicha solicitud y no se reclamó por la omisión.\tIII) No se advierte la necesidad de nuevo inventario cuando se admitió la observación presentada a fs. 12/14.\tNo se probó que el garaje y galpón del inmueble, así como las regularizaciones respectivas fueran realizadas durante la vigencia de la sociedad conyugal y a costo exclusivo de Vera. Obviamente las herramientas no pueden considerarse mejoras.Hay ausencia total de prueba al respecto.\tPero inclusive aún de haberse probado tal aserto, la pretensión de ganancializar terreno propio conforme el artículo 1966 Nal. 6) inciso 2º del Código Civil sería de rechazo, pues VAZ FERREIRA al analizar el concepto de \"edificio\" afirma que la palabra debe entenderse en su sentido natural y obvio (art. 18 del Código Civil): obra o fábrica construida para habitación o para usos análogos como casa, templo, teatro, etc.\tExcluyéndose \"las dependencias o construcciones que en rigor no merecen la calificación de edificio y no alteran el destino o utilización del terreno, sino que son meros accesorios de la explotación allí realizada?Tampoco en las edificaciones que como complemento o ensanche de otras ya existentes se hagan junto a ellas y sobre el mismo solar o terreno, porque no se trata de nuevos edificios, sino de simple ampliación objetiva de otros anteriores y de los cuales son parte integrante?\". Cita como ejemplo de estos últimos los garajes, cobertizos, etc. (Tratado de la Sociedad Conyugal, T. I, parágrafo 139, pág. 283).\tTampoco se podría aplicar el art. 1955 num. 6º inciso 1º crédito de la sociedad conyugal por mejoras en bien propio, pues no está probada la asistencia económica de la Sra. Vera para la realización de las mejoras en cuestión (autor y obra citada, parágrafo 137, pág. 274).\tIV) No se aplicará especial condenación.\tPor lo expuesto, atento a lo establecido en el artículo 197 del Código General del Proceso, el TribunalFALLA:      Se confirma la recurrida, sin especial condenación.      Oportunamente, devuélvase."
}