{
    "titulo": "342_2007-Tribunal_Apelaciones_Familia_1T",
    "numero": "342/2007            ",
    "sede": "Tribunal Apelaciones Familia 1ºT",
    "importancia": "BAJA",
    "tipo": "INTERLOCUTORIA",
    "fecha": "21/11/2007",
    "ficha": "433-836/2007",
    "procedimiento": "OTROS",
    "materias": "DERECHO DE FAMILIA",
    "firmantes": [
        {
            "nombre": "Dr. Carlos Renzo BACCELLI ROSSARI",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dr. Jaime Jorge MONSERRAT GRAU",
            "cargo": "Ministro Tribunal"
        }
    ],
    "redactores": [
        {
            "nombre": "Dr. Carlos Renzo BACCELLI ROSSARI",
            "cargo": "Ministro Tribunal"
        }
    ],
    "abstract": [
        {
            "camino": "DERECHO DE FAMILIA->FILIACION->PATRIA POTESTAD->PERDIDA",
            "descriptores abstract": "Pase de antecedentes a la Jusitica Penal.-                                                                                                                                                              "
        },
        {
            "camino": "DERECHO DE FAMILIA->VISITAS->SUJETOS->PADRES",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO DE FAMILIA->GUARDA MATERIAL->SUJETOS->PADRES",
            "descriptores abstract": "Solicita la entrega del menor.-                                                                                                                                                                         "
        },
        {
            "camino": "DERECHO DE FAMILIA->GUARDA MATERIAL->SUJETOS->INAME",
            "descriptores abstract": "Internacion del menor en I.N.A.U. por maltrato fisico del padre.-                                                                                                                                       "
        },
        {
            "camino": "DERECHO PENAL->DELITOS CONTRA LAS BUENAS COSTUMBRES Y EL ORDEN DE->OMISIÓN DE DEBERES  DE PATRIA POTESTAD",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL->PRUEBA->NECESIDAD DE LA PRUEBA->HECHOS->HECHO CONTROVERTIDO",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL->PRUEBA->CARGA DE LA PRUEBA->PROCESOS DE FAMILIA",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL->PRUEBA->PRODUCCION DE LA PRUEBA->DEBER DE COLABORACION->DEBER DE COLABORACION DE LA PARTE->REHUSAMIENTO DE LA PARTE",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL->PRUEBA->MEDIOS DE PRUEBA->PRUEBA PERICIAL->PROCEDENCIA DE LA PRUEBA PERICIAL",
            "descriptores abstract": "Pericia psicologica al padre.-                                                                                                                                                                          "
        }
    ],
    "sentencias similares": null,
    "descriptores": "",
    "Resumen": "DERECHO DE FAMILIA->FILIACION->PATRIA POTESTAD->PERDIDAPase de antecedentes a la Jusitica Penal.-                                                                                                                                                              DERECHO DE FAMILIA->VISITAS->SUJETOS->PADRES DERECHO DE FAMILIA->GUARDA MATERIAL->SUJETOS->PADRESSolicita la entrega del menor.-                                                                                                                                                                         DERECHO DE FAMILIA->GUARDA MATERIAL->SUJETOS->INAMEInternacion del menor en I.N.A.U. por maltrato fisico del padre.-                                                                                                                                       DERECHO PENAL->DELITOS CONTRA LAS BUENAS COSTUMBRES Y EL ORDEN DE->OMISIÓN DE DEBERES  DE PATRIA POTESTAD DERECHO PROCESAL->PRUEBA->NECESIDAD DE LA PRUEBA->HECHOS->HECHO CONTROVERTIDO DERECHO PROCESAL->PRUEBA->CARGA DE LA PRUEBA->PROCESOS DE FAMILIA DERECHO PROCESAL->PRUEBA->PRODUCCION DE LA PRUEBA->DEBER DE COLABORACION->DEBER DE COLABORACION DE LA PARTE->REHUSAMIENTO DE LA PARTE DERECHO PROCESAL->PRUEBA->MEDIOS DE PRUEBA->PRUEBA PERICIAL->PROCEDENCIA DE LA PRUEBA PERICIALPericia psicologica al padre.-                                                                                                                                                                          ",
    "texto de la sentencia": "Nro.342/2007Tribunal de Apelaciones de Familia de 1er. Turno.Ministro redactor: Dr. Carlos Baccelli.Ministros firmantes:Ministros discordes: Drs. Jaime Monserrat, Carlos Baccelli.Montevideo, 21 de noviembre 2007.VISTOS:\tPara sentencia interlocutoria de segunda instancia estos autos caratulados: \" AA -  CNA - LEY 17823 ART. 117 (TEST.)- IUE 433-836/2007\", venidos a conocimiento de este Tribunal en mérito al recurso de apelación interpuesto por   el Sr. AB, contra la sentencia interlocutoria Nº 2768/2007 de fs.42, dictada el día 30 de mayo 2007 por la Sra. Juez Letrado de Familia de Especializados de 1er. Turno, Dra. Silvana Gianero. RESULTANDO:\tI) Que por dicha sentencia se dispuso solicitar al INAU (Centro de Observación Nº 4) que informe si es posible determinar por que período no es conveniente otorgar visitas al  padre del niño AA, dado que el mismo se ha presentado en autos para efectuar dicha solicitud. Ordenó una pericia siquiátrica urgente del Sr. AB por el equipo de la Sede y proveyó el escrito de fs. 28 disponiendo, al primero no ha lugar. \tII) Que contra aquella providencia interpuso de fs. 58 a 61, recurso de apelación AB, quien al expresar agravios, en síntesis manifestó: que no existe fundamento para que se continúe con la internación de su hijo. El niño tiene 4 años, está internado y su único contacto familiar es con el compareciente. Sólo existieron sospechas sin prueba de las acusaciones de maltrato y a pesar de ello, continúa la medida injustificada y contraria a derecho de la internación.  Considera que se le está privando de sus derechos de padre y además esto provoca un daño irreparable al menor. Le resulta más grave y alarmante que el INAU le prohíba tener contacto con el menor siendo el compareciente su único familiar. Solicita se revoque la impugnada ordenando el cese inmediato de la medida de internación del menor AA, devolviéndose el niño a su padre.\tIII) Sustanciado el recurso de apelación, la Dra. CC contesta en los términos que da cuenta la actuación de fs.65 expresando en resumen: que el Sr. AB, ha vulnerado los derechos de su hijo mediante maltrato infantil. No es un enfermo psiquiátrico y es responsable de dicha conducta, la que implica incumplimiento a los deberes inherentes a la patria potestad. Solicita no se haga lugar al recurso interpuesto.  \tIV) Franqueada la alzada con efecto no suspensivo, los autos fueron recibidos en el Tribunal con fecha 247872007. Por decreto Nº 526/2007, de 5/9/2007, se dispuso el pase en vista al Ministerio Público y el posterior estudio sucesivo de los Sres. Ministros; finalizado el mismo, se optó por dictar decisión anticipada (art. 200.1 CGP).CONSIDERANDO:     I)  La Sala contando con el número de votos legalmente exigidos, habrá de confirmar la resolución recurrida, al no estimarse de recibo los agravios contra de ella articulados por el apelante y ello por las razones que e dirán.    II)   En efecto, surge de autos que se negó al Sr. AB, la solicitud de egreso y entrega inmediata de su menor hijo internado en el Centro Nº 4 de INAU.\t\t Más allá de reconocer que el Sr. AB, es el padre de AA de cuatro años de edad, nacido el 10/1º/2003, surge con meridiana claridad de lo actuado en autos, de los informes de INAU (Departamento de Línea Azul) de fs. 5 a 8, de las declaraciones de fs 19, del informe social de fs. 32, de médica pediatra de fs. 33 a 34, del psicólogo de fs. 36 a 37, del licenciado en Trabajo Social de fs. 38 a 39, de la médica pediatra de fs. 44 a 45, del Hospital Pereira Rossell de fs. 46 a 49, y demás informes de fs. 50 a 52 y de fs. 54 a 56 que, quedó demostrado prima facie que el niño fue víctima de severos castigos de parte de su padre, que le provocaron hematomas y heridas, lo que puede calificarse de verdaderos castigos. Por ello, parece totalmente inconducente e inadecuado por ahora, que el denunciado pueda volver a ejercer la tenencia del niño.\t III) La Sala aprecia que, en atención a los hechos comprobados, sería conveniente sacar testimonio de las presentes actuaciones y remitir estos antecedentes a la Justicia Penal a sus efectos.\t IV) No existe mérito, a juicio del Tribunal, para formular especiales sanciones procesales, en el grado (art. 261 del C.G.P.Por los fundamentos expuestos y arts. 245 a 261 del C.G.P., 117 del CNA, el Tribunal,RESUELVE:        CONFIRMASE LA RESOLUCION RECURRIDA.    SAQUESE TESTIMONIO DE LAS PRESENTES ACTUACIONES REMITIENDOSE LOS ANTECEDENTES A LA JUSTICIA PENAL A SUS EFECTOS, COMETIENDOESE A LA SEDE DE PRIMERA INSTANCIA, SIN ESPECIAL SANCION PROCESAL,      Y OPORTUNAMENTE, DEVUELVASE A LA SEDE DE PROCEDENCIA. "
}