{
    "titulo": "343_2007-Tribunal_Apelaciones_Familia_2T",
    "numero": "343/2007            ",
    "sede": "Tribunal Apelaciones Familia 2ºT",
    "importancia": "BAJA",
    "tipo": "DEFINITIVA",
    "fecha": "21/11/2007",
    "ficha": "437-80/2007",
    "procedimiento": "OTROS",
    "materias": "DERECHO DE FAMILIA",
    "firmantes": [
        {
            "nombre": "Dr. Ricardo Cesar PEREZ MANRIQUE",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dr. Jonny Barcich SILBERMANN COHN",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dra. Maria Cristina CANTERO ALBRIEUX",
            "cargo": "Ministro Tribunal"
        }
    ],
    "redactores": [
        {
            "nombre": "Dr. Ricardo Cesar PEREZ MANRIQUE",
            "cargo": "Ministro Tribunal"
        }
    ],
    "abstract": [
        {
            "camino": "DERECHO DE FAMILIA",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PENAL->CONCURSO DELITOS Y DELINCUENTES->CONCURSO DE DELINCUENTES->GRADO DE PARTICIPACION->AUTOR",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PENAL->DELITOS CONTRA LA PERSONALIDAD FISICA Y MORAL DEL ->HOMICIDIO->PENA",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PENAL->DELITOS COMETIDOS POR MENORES->MENOR INFRACTOR",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PENAL->DELITOS COMETIDOS POR MENORES->MENOR INFRACTOR->INTERNACION->CON DERECHO PENAL",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL PENAL->MEDIOS DE IMPUGNACIÓN DE LAS RESOLUCIONES JUDICIALES->RECURSO DE APELACIÓN->APELACION DEFINITIVA->APELACION AUTOMATICA->NON REFORMATIO IN PEJUS",
            "descriptores abstract": " "
        }
    ],
    "sentencias similares": null,
    "descriptores": "",
    "Resumen": "DERECHO DE FAMILIA DERECHO PENAL->CONCURSO DELITOS Y DELINCUENTES->CONCURSO DE DELINCUENTES->GRADO DE PARTICIPACION->AUTOR DERECHO PENAL->DELITOS CONTRA LA PERSONALIDAD FISICA Y MORAL DEL ->HOMICIDIO->PENA DERECHO PENAL->DELITOS COMETIDOS POR MENORES->MENOR INFRACTOR DERECHO PENAL->DELITOS COMETIDOS POR MENORES->MENOR INFRACTOR->INTERNACION->CON DERECHO PENAL DERECHO PROCESAL PENAL->MEDIOS DE IMPUGNACIÓN DE LAS RESOLUCIONES JUDICIALES->RECURSO DE APELACIÓN->APELACION DEFINITIVA->APELACION AUTOMATICA->NON REFORMATIO IN PEJUS ",
    "texto de la sentencia": "Sentencia Nº Ministro Redactor: Dr. Ricardo C. Pérez ManriqueMontevideo,      de noviembre de 2007.VISTOS:              Para el dictado de Sentencia Definitiva de Segunda Instancia estos autos caratulados \"BB. INFRACCIÓN\" Ficha 437-80/2007, venidos en apelación en virtud de lo dispuesto por el art. 76 Num. 14) inciso 2° del Código de la Niñez y Adolescencia de la Sentencia N° 75/2007 dictada por el Señor Juez de Adolescentes de 1er. Turno Dr. Hugo Morales Muniz.RESULTANDO:\t1) Por dicha sentencia (fs. 108/111) a cuya relación de antecedentes la Sala se remite, se declaró a BB y BA adolescentes responsables de un delito de homicidio en calidad de autores y se aplicó medida de privación de libertad por el término de dieciocho meses.\tFue consentida tanto por el Ministerio Público como por la Defensa.\t2) Conforme lo dispuesto en la sentencia, se elevan los autos en apelación automática ante la Sala (fs. 113).\tRecibidos se dispone el pasaje a estudio simultáneo de los Señores Ministros (N ° 808/2007, fs.114).\tCulminado el estudio se acuerda la presente que se dicta en forma anticipada (arts. 200 y 344 del C. G. P.).CONSIDERANDO:I) El recurso de apelación ha sido correctamente franqueado de manera automática al imponerse medida privativa de libertad por más de un año.\tII) Sobre el alcance de la revisión en alzada: a criterio de la Sala la revisión en la segunda instancia abarca todos los aspectos de la causa: rige el principio iura curia novit razón por la cual inclusive puede modificarse, agravándose, la tipificación de la conducta del o los adolescentes involucrados, siempre que se reconozca el límite del non reformatio in pejus: prohibición de aplicar medida más gravosa ni por mayor tiempo que el establecido en el fallo que se revisa.\tIII) Se han dado por probados en la causa los siguientes hechos: en horas de la noche del 13.VIII.2007 los hermanos BB y BA se encontraron en la intersección de las calles XX y ZZ, con el Sr. CC, de 35 años de edad, con el que habían tenido un incidente verbal reciente e incluso habían sido amenazados de muerte. Cada uno portaba un arma de fuego, estando a corta distancia le efectuaron por los menos dos disparos, falleciendo la víctima por exanguinación herida hepática.\tSe comparte la tipificación como infracción gravísima a la ley penal de homicidio, (artículos 69 Num. 1), 72 Numeral 1) del Código de la Niñez y Adolescencia y artículo 310 del Código Penal).IV) En cuanto a la selección de la medida, atento a las resultancias de autos y a lo establecido en los artículos 86 y 87 del Código de la Niñez y Adolescencia y Regla 17.1 literal C) de Beijing, se entiende adecuada la de privación de libertad, así como la determinación de dieciocho meses como plazo máximo de duración.\tTodo sin perjuicio de su modificación, sustitución o cese conforme el artículo 94 del C. N. A.\tV) Se destaca la ilegal extensión de las actuaciones policiales en directa contradicción con lo establecido en el artículo 76 Num. 1) lit. A) letra e).\tNo advirtiéndose otras objeciones respecto del tracto procesal seguido en autos.\tPor lo expuesto, atento a lo establecido en el artículo 197 del Código General del Proceso, el TribunalFALLA:            Se confirma la recurrida declarándose a BB y BA adolescentes responsables de una infracción gravísima a la ley penal de homicidio en calidad de autores, en consecuencia se aplica medida de privación de libertad por dieciocho meses, con descuento de la cumplida en forma cautelar y sin perjuicio de su modificación, sustitución o cese conforme el artículo 94 del C. N. A.\t  Devuélvase cometiéndose las notificaciones."
}