{
    "titulo": "344_2007-Tribunal_Apelaciones_Familia_1T",
    "numero": "344/2007            ",
    "sede": "Tribunal Apelaciones Familia 1ºT",
    "importancia": "BAJA",
    "tipo": "DEFINITIVA",
    "fecha": "21/11/2007",
    "ficha": "167-701/2005",
    "procedimiento": "OTROS",
    "materias": "DERECHO DE FAMILIA",
    "firmantes": [
        {
            "nombre": "Dra. Ana Maria MAGGI SILVA",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dr. Carlos Renzo BACCELLI ROSSARI",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dr. Jaime Jorge MONSERRAT GRAU",
            "cargo": "Ministro Tribunal"
        }
    ],
    "redactores": [
        {
            "nombre": "Dra. Ana Maria MAGGI SILVA",
            "cargo": "Ministro Tribunal"
        }
    ],
    "abstract": [
        {
            "camino": "DERECHO DE FAMILIA",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PENAL->DELITOS CONTRA LA LIBERTAD->VIOLACIÓN DE DOMICILIO",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PENAL->DELITOS CONTRA LA PERSONALIDAD FISICA Y MORAL DEL ->LESIONES PERSONALES (ART. 316 DEL C.P.)",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PENAL->DELITOS CONTRA LA PROPIEDAD MUEBLE E INMUEBLE->RAPIÑA CON PRIVACION DE LIBERTAD - COPAMIENTO",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PENAL->DELITOS CONTRA LA PROPIEDAD MUEBLE E INMUEBLE->HURTO (ARTS. 340 A 342 DEL C.P.)",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PENAL->DELITOS COMETIDOS POR MENORES->MENOR INFRACTOR->MEDIOS IMPUGNATIVOS->APELACION SENTENCIA DEFINITIVA",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PENAL->DELITOS COMETIDOS POR MENORES->MENOR INFRACTOR->JUSTICIA DE MENORES Y JUSTICIA PENAL",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PENAL->DELITOS COMETIDOS POR MENORES->MENOR INFRACTOR->MEDIDAS A APLICAR->SANCION->GRAVOSIDAD",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PENAL->DELITOS COMETIDOS POR MENORES->MENOR INFRACTOR->INTERNACION",
            "descriptores abstract": "Privacion de libertad/ Pena maxima.                                                                                                                                                                     "
        }
    ],
    "sentencias similares": null,
    "descriptores": "",
    "Resumen": "DERECHO DE FAMILIA DERECHO PENAL->DELITOS CONTRA LA LIBERTAD->VIOLACIÓN DE DOMICILIO DERECHO PENAL->DELITOS CONTRA LA PERSONALIDAD FISICA Y MORAL DEL ->LESIONES PERSONALES (ART. 316 DEL C.P.) DERECHO PENAL->DELITOS CONTRA LA PROPIEDAD MUEBLE E INMUEBLE->RAPIÑA CON PRIVACION DE LIBERTAD - COPAMIENTO DERECHO PENAL->DELITOS CONTRA LA PROPIEDAD MUEBLE E INMUEBLE->HURTO (ARTS. 340 A 342 DEL C.P.) DERECHO PENAL->DELITOS COMETIDOS POR MENORES->MENOR INFRACTOR->MEDIOS IMPUGNATIVOS->APELACION SENTENCIA DEFINITIVA DERECHO PENAL->DELITOS COMETIDOS POR MENORES->MENOR INFRACTOR->JUSTICIA DE MENORES Y JUSTICIA PENAL DERECHO PENAL->DELITOS COMETIDOS POR MENORES->MENOR INFRACTOR->MEDIDAS A APLICAR->SANCION->GRAVOSIDAD DERECHO PENAL->DELITOS COMETIDOS POR MENORES->MENOR INFRACTOR->INTERNACIONPrivacion de libertad/ Pena maxima.                                                                                                                                                                     ",
    "texto de la sentencia": "Nº344/2007TRIBUNAL DE APELACIONES DE FAMILIA DE 1ER TURNO.MINISTRA REDACTORA: DRA. ANA MARIA MAGGIMINISTROS FIRMANTES: DR. JAIME MONSERRAT, DR. CARLOS BACCELLI, DRA. ANA MARIA MAGGI. MINISTROS DISCORDE:NO                      Montevideo, 21 de noviembre de 2007                  VISTOS:\t  Para sentencia definitiva de segunda instancia estos autos caratulados: \"AA. Adolescente. 167-701/2005\" venidos a conocimiento del Tribunal en virtud  de la apelación automática y de la apelación de la Defensa (fs. 90) contra la sentencia Nº98/2005 (fs. 81) dictada por la Sra. Juez Letrado de Primera Instancia de Adolescentes de 1er. Turno, Dr. Dardo Nievas Soria. RESULTANDO:\t\t1º.Que por dicha sentencia se declaró al adolescente AA autor  de dos delitos de violación de domicilio en concurrencia fuera de la reiteración con dos delitos de rapiña  con privación de libertad (copamiento) concurrencia fuera de la reiteración  una de las infracciones  de copamiento con un delito de lesiones personales y además de delitos de hurto que concurren en reiteración real. Se impuso en calidad de medida socio educativa la internación con privación de libertad en los términos del art. 88 literal A  del Código de la Niñez y la Adolescencia por el lapso de cuatro años  a contar de este pronunciamiento y con descuento  del lapso ya transcurrido y sin perjuicio del cese anticipado si mediase mérito en tal sentido.    \t\t2º.Que a fs. 90 se agravia la Defensa del adolescente AA expresando: Lo agravia la medida  de internación por  cuatro años. La conducta del adolescente estuvo inclinada primordialmente a afectar derechos contra la propiedad  y no obstante ello la medida impuesta alcanza prácticamente el máximo legal. Se vulneran principios  pilares del Derecho de la Minoridad como el de proporcionalidad y de atenuación genérica de la respuesta punitiva.(arts. 40.4 de la Convención de los Derechos del Niño, Reglas 5.º1 y 17.a de Beijing y 79 inc segundo del CNA.\t\t\tNo se toma en cuenta que el adolescente actuó con un mayor por lo cual la totalidad de las decisiones  seguramente no fueron suyas elemento que debe tenerse presente al momento de analizar la peligrosidad como hace el Sr. Juez \"a quo\". Cita doctrina contraria a que se considere la peligrosidad.\t\t\tEl principio de la atenuación  genérica  de la respuesta punitiva alude a la conveniencia de restringir la sanción de privación de libertad al menor tiempo posible.    \t\t3º.Que a fs. 94 evacua el traslado el Ministerio Público y adhiere a la apelación expresando: La sentencia no es lesiva de los prinicipios que señala la Defensa. Adhiere a la apelación por el lapso de las medidas que debió ser la requerida de cinco años.\t\t4º.A fs.97 evacua el traslado la Defensa.     \t\t5º.Franqueada la alzada, recibidos los autos y previa vista del Ministerio Público, pasó a estudio sucesivo de los Sres. Ministros y finalizado el mismo el Tribunal acordó dictar decisión anticipada (art. 200.1 del CGP).CONSIDERANDO: \t   \t  I.El Tribunal, por unanimidad, habrá de confirmar la sentencia de primera instancia en virtud de las razones que se habrán de explicitar a continuación.            II.Desde un punto de vista formal el proceso se cumplió con todas las garantías no existiendo objeción alguna  que formular en tal sentido.\t\t     Es compartible la valoración  de los hechos y  de los indicios que llevaron al Sr. Juez \"a quo\" a concluir  en la responsabilidad   del adolescente.\tLa tipificación  es clara y la sanción acorde a la gravedad del hecho ilícito cometido.          En suma, la sentencia efectúa una detenida y adecuada valoración de la prueba  y una exposición clara y precisa  de los fundamentos de la decisión . \t\tIII.Tanto la Defensa, como el Ministerio Público, se han agraviado por la duración de la medida dispuesta por  la decisión de primera instancia.\t\t   Estima la Sala que, de acuerdo  a la entidad de los ilícitos cometidos  y a su número, resulta adecuada la duración de la medida socioeducativa dispuesta en la sentencia apelada.\t\t  Ello se corrobora  con la conducta posterior del adolescente que durante una fuga vuelve a incurrir en un ilícito.       \t  Por los fundamentos expuestos, atento a lo que establecen los arts. 248 a 261 del CGP el Tribunal, FALLA:  \t\tConfírmase la sentencia de primera instancia.         Y, oportunamente, devuélvase."
}