{
    "titulo": "363_2007-Tribunal_Apelaciones_Trabajo_2T",
    "numero": "363/2007",
    "sede": "Tribunal Apelaciones Trabajo 2ºT",
    "importancia": "MEDIA",
    "tipo": "DEFINITIVA",
    "fecha": "20/11/2007",
    "ficha": "2-37994/2005",
    "procedimiento": "PROCESO CIVIL ORDINARIO",
    "materias": "DERECHO LABORAL",
    "firmantes": [
        {
            "nombre": "Dr. Luis Domingo TOSI BOERI",
            "cargo": "Ministro Trib.Apela."
        },
        {
            "nombre": "Dr. Jose ECHEVESTE COSTA",
            "cargo": "Ministro Trib.Apela."
        },
        {
            "nombre": "Dr. Pedro Gregorio KEUROGLIAN BARSOUMIAN",
            "cargo": "Ministro Trib.Apela."
        }
    ],
    "redactores": [
        {
            "nombre": "Dr. Pedro Gregorio KEUROGLIAN BARSOUMIAN",
            "cargo": "Ministro Trib.Apela."
        }
    ],
    "abstract": null,
    "sentencias similares": null,
    "descriptores": "",
    "Resumen": null,
    "texto de la sentencia": "Sentencia Definitiva Nro.363/2007                Tribunal de Apelaciones del Trabajo de 2º TurnoMinistro Redactor: Dr. Pedro G. KEUROGLIAN BARSOUMIAN.Ministros firmantes: Dr. Luis TOSI BOERI;  Dr. José ECHEVESTE COSTA.-Montevideo, 20 de noviembre del 2007.-VISTOS:Para sentencia definitiva de segunda instancia en autos: “AGUIAR, MARTA C/ PIAZZA, ANDREA – LICENCIAS, SALARIOS, SAL. VAC., HORAS EXTRAS, DESPIDOS, DESPIDOS ESPECIALES Y DAÑOS Y PERJUICIOS – FICHA 2-37994/2005”, venidos a conocimiento del Tribunal en mérito al recurso interpuesto por la parte demandada (fs. 60-61 v.) contra la Sentencia Nro. 23 de fecha 28/5/2007 (fs. 53-59), dictada por el titular del Jdo. tdo. de Primera de Las Piedras de 5º Turno, Dra. Mary Cuello de Wilson. RESULTANDO:1)La demandada se agravió reputando que las declaraciones de los testigos según ellos lo manifestaron se basaron en lo que la actora les había manifestado. La testigo Goñi es amiga de la actora y supone lo que esta cobraba, su horario y su despido por los dichos de la accionante. Este fue el único medio de prueba tenido en cuenta para la condena decidida. La otra testigo propuesta por la gestionante desconoce el monto del sueldo de ésta y se limita a expresar que la trabajadora no estaba conforme. 2)De la testificación de Helen Elissalde resulta que la actora ganaba $ 500 por semana, monto acreditado por la agregación en testimonio notarial de documentación firmada por la actora; de la cual surgen los días trabajados y el sueldo percibido; como también que su egreso fue voluntario “porque abrió un gimnasio propio”. Reconoció que no agregó recibos de pago, como tampoco otra documentación por carecerse de la misma. Sin embargo, no por ello puede desconocerse la documentación agregada, válida y comprobatoria de los hechos controvertidos. Como tampoco corresponde concluir, dada la ausencia de documentación en poder de la accionada, que son ciertos los hechos alegados por el accionante.  3)A fs. 64-66 el actor evacuó el traslado de la apelación. Estimando que la ley prevee la ponderación de la prueba por el juez a la luz de la sana crítica. Manifestó que el “agravio” no es más que una chicana dilatoria. Debe tenerse en cuenta que la demandada aceptó la relación laboral, las fechas de ingreso y egreso, pero jamás probó el cese voluntario, como tampoco la apertura de un gimnasio propio, no siendo de recibo alegar que un único testigo sospechoso por su calidad de dependiente pudiere tener mayor eficacia jurídica que los otros testigos. 4)La empresa no agregó documentaria válida que está en su poder, mientras que la acompañada por el accionante jamás fue desconocida. Destacó la carta de fs. 2, y el recibo de sueldo de fs. 3, no habiendo la demandada invocado falsedad o inexistencia de los hechos. Abogó por la imposición de pago de costas y costos, dada la intención dilatoria del proceso.  5)Recibidos los autos en el Tribunal (fs. 76) pasaron a estudio de sus integrantes (fs. 79), acordándose dictar decisión anticipada (arts. 344 y 200.1 y 3 del CGP), designándose redactor al Sr. Ministro Dr. Pedro G. Keuroglián Barsoumián.CONSIDERANDO:I)La Sala por la unanimidad de votos de sus integrantes naturales, confirmará la sentencia recurrida.II)Para coincidir con la decisión condenatoria del grado anterior, valen las irradiaciones del principio de disponibilidad de la prueba y la severidad con que la opinión jurídica consolidada estima la verificación del abandono de su empleo por el trabajador en virtud de la consagrada presunción que dicha abdicación voluntaria del mismo no opera salvo excepcionalmente. Dicha probanza no se verifica en autos. Tampoco la que se reputa prueba fundamental de la cancelación de rubros salariales, cual es la agregación de los correspondientes recibos de pago, que en autos obviamente no se constatan. III)Sobre la base de dichas ausencias opera también a favor de la actora y del mantenimiento de lo decidido en el grado anterior, el indicio emergente de la declaración de la testigo Goñi, cuya amistad con la actora a la luz de lo dispuesto por los arts. 157 y 158 del C.G.P. no determina resultare del todo desatendible en el contexto del cúmulo probatorio. La relevancia que se le pretende otorgar en el recurso en el nal. 4) a fs. 60 v. de lo expresado por Elissalde como también el testimonio notarial a que se hace referencia precisamente a la luz de la regla de la sana crítica (a. 140) no tiene  el vigor probatorio cuando se la coteja con las probanzas destacadas por la evacuante. Además, concerniente a los documentos notariales de fs. 13 y 14. su imprecisión y vaguedad son manifiestos y por ello, no solventan la recurrencia promovida. IV)Las costas de esta instancia deberá soportarlas la demandada (art. 337 de la Ley 16.226), sin especial condenación en costos (art. 261 y 56.1 del CGP y art. 688 CC), por no existir mérito para ello.-Por los hechos y fundamentos premencionados, conforme a lo preceptuado por los arts. 197, 198 y 344 del CGP, y a. 61 de la L. 15.750 de 8/7/985, el Tribunal,    FALLA:CONFIRMASE LA SENTENCIA APELADA.COSTAS A LA DEMANDADA. Y DEVUELVANSE.                                    Dr. José Echeveste Costa                                             PresidenteDr. Pedro G. Keuroglián Barsoumián              Ministro                                                     Si////guen firmas de los Sres. Ministros                                  Dr. Luis Tosi Boeri                                        MinistroEsc. Mireya Montemurro      Secretaria"
}