{
    "titulo": "364_2007-Tribunal_Apelaciones_Trabajo_2T",
    "numero": "364/2007",
    "sede": "Tribunal Apelaciones Trabajo 2ºT",
    "importancia": "MEDIA",
    "tipo": "DEFINITIVA",
    "fecha": "20/11/2007",
    "ficha": "2-50079/2005",
    "procedimiento": "PROCESO CIVIL ORDINARIO",
    "materias": "DERECHO LABORAL",
    "firmantes": [
        {
            "nombre": "Dr. Luis Domingo TOSI BOERI",
            "cargo": "Ministro Trib.Apela."
        },
        {
            "nombre": "Dr. Jose ECHEVESTE COSTA",
            "cargo": "Ministro Trib.Apela."
        },
        {
            "nombre": "Dr. Pedro Gregorio KEUROGLIAN BARSOUMIAN",
            "cargo": "Ministro Trib.Apela."
        }
    ],
    "redactores": [
        {
            "nombre": "Dr. Luis Domingo TOSI BOERI",
            "cargo": "Ministro Trib.Apela."
        }
    ],
    "abstract": null,
    "sentencias similares": null,
    "descriptores": "",
    "Resumen": null,
    "texto de la sentencia": "SENTENCIA DEFINITIVA Nº 364/2007 TRIBUNAL DE APELACIONES DEL TRABAJO DE 2º TURNO MINISTRO REDACTOR: DR. LUIS TOSI BOERI MINISTROS FIRMANTES: DR. JOSE ECHEVESTE COSTA, DR. PEDRO G. KEUROGLIAN BARSOUMIAN, DR. LUIS TOSI BOERI     Montevideo, 20 de noviembre de 2007.-   VISTOS EN EL ACUERDO: En autos caratulados: “LARRAZABA DICONCA, VIVIAN C/COMITAN S.A.- LICENCIAS, SALARIOS VACACIONALES, DESPIDOS, DESP. ESPECIALES, DAÑOS Y PERJUICIOS, OTROS” - FICHA 2-50079/2005, venidos en apelación del Juzgado Letrado de Primera Instancia del Trabajo de 10º Turno.- Y RESULTANDO: 1) La Sala acepta el relato de antecedentes procesales que se consignan en la sentencia apelada y dicta decisión anticipada en base a lo dispuesto por el artículo 200 del Código General del Proceso.- 2) Por sentencia definitiva de primera instancia Nº35 de 16 de mayo de 2007, se hizo lugar a la demanda, condenándose a Comitan SA a abonar a la actora los rubros salariales e indemnizatorio reclamados, junto al 10% adicional sobre los primeros, reajuste monetario e intereses. Costas a la demandada (fojas 64-66).- 3) Apeló la demandada a través de su representante agraviándose por la condena al pago de despido especial (fojas 67 -69 vuelto).- 4) Por auto Nº1273/2007 de 7 de junio de 2007 se  otorgó traslado del recurso de apelación a la actora (fojas 70) quien lo evacuó por medio de su representante impetrando se mantenga en todos sus términos la sentencia recurrida con costas y costos de cargo de la parte demandada (fojas 71-72 vuelto).- 5) Por auto Nº15411/2007 de 17 de julio de 2007 se franqueó la alzada (fojas 74).- 6) Llegaron los autos al Tribunal con fecha 7 de setiembre de 2007, disponiéndose el 21 de ese mes el pase a estudio en forma sucesiva (fojas 77) lo que se efectivizó el 4 de octubre del mismo y corriente año (fojas 78).- CONSIDERANDO: I) Con relación al agravio de la demandada por el acogimiento del despido especial por maternidad, la Sala tiene posición firme de que la norma contenida en la ley Nº11.577 supone que en caso de embarazo de la trabajadora el referido despido especial solo corresponde cuando el empleador tiene conocimiento del estado de la misma y la despido como consecuencia de ello (Conforme Sentencia Nº327 de 11.10.2005 según caso Nº260 Anuario de Jurisprudencia Laboral 2005 Pág. 129). Plá Rodriguez en “Curso de Derecho Laboral” tomo III volumen I pág. 208 expresa: “Parece lógico responder, de acuerdo a la finalidad del instituto, que únicamente debe de abonarse la indemnización si el patrono está enterado del estado de gravidez ya que solamente en ese caso puede considerarse especialmente censurable su actitud por estar presumiblemente inspirada en el deseo de eludir el cumplimiento de las restantes obligaciones legales”. Y en el caso de autos, la actora alegó en su demanda que el día 12 de agosto de 2005 con diagnóstico médico y clínico de embarazo, comunicó a la demandada mediante telegrama colacionado con aviso de retorno, encontrándose embarazada con once meses de gestación y el día 17 de agosto de 2005 el Jefe de Personal Javier Nantes le comunicó que no tenía más lugar en la empresa (fojas 16 vuelto). La demandada al contestar la demanda expresó que no tuvo conocimiento alguno del embarazo y que es recién después de doce días del despido que la actora envía el telegrama notificando el embarazo (fojas 27 vuelto – 28). Surge de la prueba testimonial diligenciada: a) Javier Antonio Nantes: jefe de personal de la demandada por lo que en razón de dependencia es testigo sospechoso según artículo 157 CGP pero a su vez testigo necesario por tener conocimiento directo de los hechos. “... en ningún momento ella me manifestó algo, que estaba embarazada...” “que se iba porque la mamá estaba grave, nunca me comunicó que estaba embarazada” (fojas 52-54); b) Jorge Sarribas: también empleado de la demandada y trabajaba en el mismo lugar físico con la actora. “Tema de la madre, enfermedad, no tenía quien allá se hiciera cargo de la madre allá, fue por eso.” Agregó que nunca le manifestó su estado de embarazo peso haberse comunicado con ella por mail cuando estaba en Buenos Aires. (fojas 54-55); c) Lourdes Molinari : trabaja en una empresa contigua a la demandada y comparte con esta la cocina y una impresora. Negó tener conocimiento del embarazo de la actora, “conocí que estaba embarazada cuando llegó telegrama, es una persona muy introvertida... no escuché a nadie decir que estaba embarazada” (fojas 55-56); d) Ana Paula Saroa: no aporta al punto (fojas 56).  Valorada la prueba testimonial aportada y tomando en consideración que el despido de la actora se produjo al darle de baja el 30 de julio de 2005 por parte de la empleadora según surge de fojas 25 y que esta con fecha 12 de agosto de 2005 remitió telegrama notificando su embarazo, el que fue recibido por la accionada el 15 del ese mismo mes según fojas 6 y 7, el Tribunal concluye que al momento del cese por despido la empleadora no tenía conocimiento del embarazo, por lo que se hará lugar al agravio, revocándose en consecuencia la condena al pago del despido especial impetrado. Es de destacar que si la actora como expresó en su demanda, se comunicó por mail con la empresa, debió acreditar que a través de ella comunicó el embarazo y no lo hizo, lo que confirma entonces que la empleadora no tuvo conocimiento del embarazo. II) Corresponde determinar las costas del grado de oficio, no ameritándose especial imposición de costos (artículos 337 ley 16.226; 56 CGP y 688 CC).-   Por los fundamentos expuestos y por lo dispuesto en los artículos 139, 140, 197, 198 y 344 del Código General del Proceso, el Tribunal, FALLA:  REVOCASE LA SENTENCIA APELADA EN EL PUNTO OBJETO DE AGRAVIO Y EN SU LUGAR, ABSOLVIENDO A LA ACCIONADA DE LA CONDENA AL PAGO DEL DESPIDO ESPECIAL POR EMBARAZO. COSTAS DEL GRADO DE OFICIO, SIN ESPECIAL IMPOSICION DE COSTOS. HONORARIOS FICTOS: $12.000. Y DEVUELVASE.-      Dr. José Echeveste Costa Presidente   Dr. Pedro G. Keuroglián Barsoumián Ministro                                  Si//   //guen firmas de los Sres. Ministros        Dr. Luis Tosi Boeri Ministro     Esc. Mireya Montemurro Secretaria  "
}