{
    "titulo": "365_2007-Tribunal_Apelaciones_Trabajo_2T",
    "numero": "365/2007",
    "sede": "Tribunal Apelaciones Trabajo 2ºT",
    "importancia": "MEDIA",
    "tipo": "DEFINITIVA",
    "fecha": "20/11/2007",
    "ficha": "241-578/2005",
    "procedimiento": "PROCESO CIVIL ORDINARIO",
    "materias": "DERECHO LABORAL",
    "firmantes": [
        {
            "nombre": "Dr. Luis Domingo TOSI BOERI",
            "cargo": "Ministro Trib.Apela."
        },
        {
            "nombre": "Dr. Jose ECHEVESTE COSTA",
            "cargo": "Ministro Trib.Apela."
        },
        {
            "nombre": "Dr. Pedro Gregorio KEUROGLIAN BARSOUMIAN",
            "cargo": "Ministro Trib.Apela."
        }
    ],
    "redactores": [
        {
            "nombre": "Dr. Luis Domingo TOSI BOERI",
            "cargo": "Ministro Trib.Apela."
        }
    ],
    "abstract": null,
    "sentencias similares": null,
    "descriptores": "",
    "Resumen": null,
    "texto de la sentencia": "SENTENCIA DEFINITIVA Nº 365/2007 TRIBUNAL DE APELACIONES DEL TRABAJO DE 2º TURNO MINISTRO REDACTOR: DR. LUIS TOSI BOERI MINISTROS FIRMANTES: DR. JOSE ECHEVESTE COSTA, DR. PEDRO G. KEUROGLIAN BARSOUMIAN, DR. LUIS TOSI BOERI   Montevideo, 20 de noviembre de 2007.-   VISTOS EN EL ACUERDO: En autos caratulados: “BURGOS   ACOSTA, ROBERT JAVIER C/ “DEL HUERTO” SOCIEDAD DE HECHO Y OTRO – DEMANDA LABORAL” - FICHA 241-578/2005, venidos en apelación del Juzgado Letrado de Primera Instancia de Durazno de 2º Turno.- Y RESULTANDO: 1) La Sala acepta el relato de antecedentes procesales que se consignan en la sentencia apelada y dicta decisión anticipada en base a lo dispuesto por el artículo 200 del Código General del Proceso.- 2) Por sentencia definitiva de primera instancia Nº13 de 9 de marzo de 2007, se amparó parcialmente la demanda y en su mérito se condenó al demandado al pago de los rubros horas extra, salario vacacional, licencia y descansos trabajados más 110% de daños y perjuicios preceptivos debiendo liquidarse el adeudo de conformidad al procedimiento establecido en el artículo 378 del CGP ello con base en el salario percibido por el actor en autos de acuerdo a lo dispuesto por el considerando Nº5 y por el lapso establecido en el considerando 4. Se desestimó la demanda en lo demás. Costas y costos por el orden causado (fojas 77-83).- 3) Apeló la demandada a través de su representante agraviándose por estos puntos: a) período de trabajo; b) monto de haberes percibidos; c) suma salarial; d) fecha de la supuesta relación de trabajo (fojas 85-88).- 4) Por auto Nº1207/2007 de 30 de marzo de 2007 se otorgó traslado del recurso de apelación al actor (fojas 89) quien lo evacuó por medio de su representante impetrando su rechazo y adhiriéndose al mismo, siendo sus agravios: a) indemnización por despido; b) horas extras; c) feriados trabajados (fojas 90-94).- 5) Otorgado traslado de la adhesión a la apelación a la demandada por auto Nº1985/2007 de 9 de mayo de 2007 (fojas 95) esta lo evacuó a través de su representante según surge de fojas 96-97 vuelto.- 6) Por auto Nº 2753/2007 de 13 de junio de 2007 se franqueó la alzada (fojas 98).- 7) Llegaron los autos al Tribunal con fecha 17 de setiembre de 2007, disponiéndose el 28 de ese mes el pase a estudio en forma sucesiva (fojas 108) lo que se efectivizó el 3 de octubre del mismo y corriente año (fojas 109).- CONSIDERANDO: I) Con relación al agravio por el período de trabajo del actor, el Tribunal advierte que la demandada al contestar la demanda a fojas 12 vuelto expresó que el accionante a mediados del año 2004 comenzó hacer tareas de “changas” en su establecimiento y que nunca trabajó en forma periódica y que además, en el año 2005 al principio comenzó a repartir en forma personal los productos que ella vendía pero nunca como dependiente.- El concepto de “changa” lleva ínsito de que esta se trata de tareas transitorias y de muy corta duración sin que el vínculo tenga vocación de permanencia o continuidad en la intención de ninguna de las partes. Lo que caracteriza a la “changa”  son las notas de “ocasional”, “esporádica”, “accidental”, “no continua”, “transitoria”, “muy corta duración” y el trabajador es remunerado una vez concluído el trabajo y sin que persista la vinculación entre las partes.- En el caso, se comparte la conclusión a que arribara la Sra. Juez “a quo”  en el sentido de que el actor acreditó mediante las declaraciones testimoniales referidas a fojas 80-81 probó que trabajo en forma regular entre las fechas alegadas ya que los mismos expresaron que lo veían trabajando en el depósito en varias oportunidades lo que se descarta la defensa de que eran meras “changas” y además que el período era superior a el año.- Es importante hacer notar que el testigo en que el apelante base su impugnación, Luis César Fernández Hermida (fojas 58-61) es sospechoso en razón de dependencia (artículo 157 CGP) ya que el mismo afirmó que: “trabajo para él desde el 2001 más o menos, hasta el día de hoy”.- Lo referido lleva en consecuencia al rechazo del agravio ya que en primer lugar no probó la demandada la existencia de meras changas, ya que la relación duró cerca del año y en segundo lugar, los testimonios analizados acreditan que el tiempo o lapso de vinculación fue el demandado y si hubiere duda en ello, es de aplicación el principio “in dubio pro operario”.- II) En cuanto al agravio por el monto de los haberes percibidos de acuerdo a la prueba documental aportada a fojas 11 y que la misma no reviste efecto convictivo suficiente, el mismo será admitido en forma parcial ya que se reclama licencia y salario vacacional (13 meses) y entonces hay que descontar $200 por licencia, $200 por salario vacacional lo que resulta abonado según recibo de fojas 11 el que está firmado por el actor y no se demostró falsedad ideológica alguna.- III) Respecto al agravio por la suma o monto salarial, no puede admitirse como eficaz el recibo e fojas 11 en cuanto abonar desde el 1 de febrero de 2005 al 10 de julio 2005 el salario ya que como bien afirma la Sra. Juez “a quo” a fojas 82 en aplicación del principio de razonabilidad habría trabajado sin cobrar todo ese período.- Pero también hay que destacar que era carga del empleador acreditar mes a mes, o si hubiera sido “changa” cada una de ella el pago del salario y no lo hizo por lo que debe estarse al salario alegado por el trabajado en su demanda, sin perjuicio de que el testigo Fernández, empleado de la demandada declaró a fojas 60 que el actor “supongo que ganaba lo mismo que yo $3.000 refiriéndose al año 2003 por lo que mal puede admitirse que al cese en el mes de setiembre 2005 ganase lo que argumentó la demandada de $150 por semana ($600,00 por mes). Esto lleva, en consecuencia al rechazo de este otro agravio.- IV) El agravio por la fecha de la supuesta relación de trabajo, al resolverse ya el primero en el que se  admitió el período laborado, se desestima en consecuencia.- V) En lo que respecta al agravio adhesivo del actor por la desestimatoria de la indemnización por despido reclamada, la Sala observa que la demandada al contestar la demanda expresa que el actor desapareció (fojas 13) pero como niega la relación laboral, ello no se puede tomar como argumentando abandono voluntario que en ese caso era de su carga acreditarlo.- Al alegar, entonces el actor el despido, era de su carga el acreditarlo, según lo dispuesto por el artículo 139 del Código General del Proceso y frente a ello se coincide   con la Sra. Juez “a quo” de que no hay prueba del alegado despido, lo que lleva al rechazo del agravio.- VI) Sobre el agravio por las horas extra “la Sala tiene firme posición en el sentido de que la realización de las mismas debe ser probada por quien las alega, según lo dispuesto por el artículo 139 del Código General del Proceso, y esa prueba debe ser plena, cabal, segura y eficaz, que no deje lugar a razonables dudas.- Acreditada la realización de trabajo extraordinario corre por cuenta de la empleadora la prueba del “quantum” de horas extra, ello en aplicación del principio de disponibilidad de la prueba y si no lo hace debe estarse a lo demandado por el trabajador, aunque en ese caso también deben aplicarse entre otros los principios de primacía de la realidad y de razonabilidad (entre otras sentencias Nº312/2000, 14/2001, 51/2001, 141/2001 y 245/2001 de la Sala) (Sentencia Nº30 anuario de Jurisprudencia Laboral 2002 pág. 168-169 caso 327).- Y en autos se acreditó el horario extraordinario, coincidiendo la Sala en el “quantum” establecido por la Sra. Juez “a quo” de dos horas diarias extra ya que en aplicación de los principios antes enunciados el mismo es adecuado ya que no puede sostenerse que el actor cumpliera funciones desde las 8.30 hasta las 21 o 22 horas como pretende el apelante.- En base a estos conceptos se rechaza este otro agravio adhesivo.- VII) En lo que respecta al agravio por los feriados trabajados, asiste razón al actor en el mismo ya que en el considerando 6 de la recurrida se hizo lugar a los mismos entendiéndose probados y al ser la sentencia un todo único, como enseñaba el maestro Savigny, debe entenderse que hubo condena por el rubro y se omitió determinar la misma en el fallo.- VIII) Corresponde determinar las costas del grado de cargo de la demandada por ser ello de precepto (artículo 337 ley 16.226) no ameritándose especial imposición de costos (artículos 56 CGP y 688 CC).-   Por los fundamentos expuestos y por lo dispuesto en los artículos 139, 140, 197, 198 y 344 del Código General del Proceso, el Tribunal,   FALLA:  CONFIRMASE LA SENTENCIA APELADA, SALVO EN LOS SIGUIENTES PUNTOS EN LO QUE SE REVOCA: A) MONTOS OBJETO DE CONDENA POR LICENCIA Y SALARIO VACACIONAL, SOBRE LOS CUALES DEBEN DESCONTARSE LOS QUE SURGEN ABONADOS SEGUN RECIBO DE FOJAS 11; B) CONDENA OMITIDA EN EL FALLO POR LOS FERIADOS TRABAJADOS LA QUE SE IMPONE A LA ACCIONADA.- COSTAS DEL GRADO DE CARGO DE LA DEMANDADA, SIN ESPECIAL IMPOSICION DE COSTOS. HONORARIOS FICTOS: $12.000. Y DEVUELVASE.-      Dr. José Echeveste Costa Presidente     Dr. Pedro G. Keuroglián Barsoumián Ministro   Dr. Luis Tosi Boeri Ministro   Esc. Mireya Montemurro Secretaria     "
}