{
    "titulo": "392_2007-Tribunal_Apelaciones_Penal_3_T",
    "numero": "392/2007            ",
    "sede": "Tribunal Apelaciones Penal 3º Tº",
    "importancia": "BAJA",
    "tipo": "DEFINITIVA",
    "fecha": "20/11/2007",
    "ficha": "101-170/2006",
    "procedimiento": "PROCESO PENAL ORDINARIO",
    "materias": "DERECHO PENAL",
    "firmantes": [
        {
            "nombre": "Dr. Eduardo Nicasio BORGES DUARTE",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dr. Jose Francisco BONAVOTA CACCIANTE",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dra. Bernadette Josefina MINVIELLE SANCHEZ",
            "cargo": "Ministro Tribunal"
        }
    ],
    "redactores": [
        {
            "nombre": "Dr. Eduardo Nicasio BORGES DUARTE",
            "cargo": "Ministro Tribunal"
        }
    ],
    "abstract": [
        {
            "camino": "DERECHO PENAL->DELITOS CONTRA LA PERSONALIDAD FISICA Y MORAL DEL ->RIÑA->RIÑA SIMPLE",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PENAL->DELITOS CONTRA LA PERSONALIDAD FISICA Y MORAL DEL ->RIÑA->RIÑA CALIFICADA POR EL RESULTADO",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PENAL->DELITOS CONTRA LA PERSONALIDAD FISICA Y MORAL DEL ->LESIONES PERSONALES (ART. 316 DEL C.P.)",
            "descriptores abstract": " "
        }
    ],
    "sentencias similares": null,
    "descriptores": "",
    "Resumen": "DERECHO PENAL->DELITOS CONTRA LA PERSONALIDAD FISICA Y MORAL DEL ->RIÑA->RIÑA SIMPLE DERECHO PENAL->DELITOS CONTRA LA PERSONALIDAD FISICA Y MORAL DEL ->RIÑA->RIÑA CALIFICADA POR EL RESULTADO DERECHO PENAL->DELITOS CONTRA LA PERSONALIDAD FISICA Y MORAL DEL ->LESIONES PERSONALES (ART. 316 DEL C.P.) ",
    "texto de la sentencia": "SENTENCIA Nº 392  \t\t\t\tMontevideo, 21 de noviembre de 2007  VISTOS: \tPara sentencia definitiva en segunda instancia esta causa seguida a AA por la imputación de un delito de Lesiones Personales y un delito de Riña Simple en reiteración real y a BB, por la imputación de un delito de Riña Calificada, ficha 101-170-2006, venida a conocimiento de este Tribunal de apelaciones en lo Penal de Tercer Turno, en virtud del recurso de apelación interpuesto oportunamente por la Defensa de particular confianza del encausado contra la sentencia definitiva Nº 176 de 21 de noviembre de 2006 (fs. 86 y ss.) dictada por el Sr. Juez Letrado de Primera Instancia en lo Penal de 21er. Turno, Dr. Julio Olivera Negrin, y;  RESULTANDO: \t1) Que se acepta y da por reproducida la reseña de actos procesales y demás aspectos formales contenidos en la decisión de primer grado, por ajustarse a las emergencias del proceso. \t2) Que por la sentencia en recurso se condenó a AA, como autor responsable de un delito de Lesiones Personales y un delito de Riña simple en reiteración real, a la pena de diez meses de prisión con descuento de la preventiva sufrida y de su cargo los gastos carcelarios previstos en el literal E del art. 105 del C. Penal, y a BB, como autor penalmente responsable de un delito de Riña calificada, a la pena de seis meses de prisión, con descuento de la preventiva cumplida y de su cargo los gastos carcelarios previstos en el lit. E del art. 105 del C. Penal. \tSe les suspendió condicionalmente el cumplimiento de la pena. \tNo operaron agravantes de la responsabilidad. \tComo atenuantes se registraron la primariedad absoluta y la minoría de edad relativa.  \t3) Contra la mencionada decisión de primer grado, interpuso la Defensa de particular confianza de los enjuiciados, el recurso de apelación - fs. 91 - y expresó agravios a fs. 93 y ss., manifestando en síntesis que: \tEntiende que en la especie la conducta de sus defendidos deberá ser amparada por lo previsto por el art. 26 del C. Penal, ya que, considera que la intervención en la reyerta no fue motivada por un acto voluntario sino que se vieron envueltos en el problema obligados a ello, para defenderse (BB) y defender a un tercero (AA). \tCita doctrina que considera a su favor en el sentido de la aceptación de la legítima defensa en la riña. \tY, en forma subsidiaria sostiene que aún de confirmarse la sentencia no debería perjudicarse a sus defendidos elevando la pena, en relación a la solicitada por el Sr. Fiscal. \t4) El Ministerio Público evacuó el traslado que de la expresión de agravios le fuera conferido (fs. 95 y ss.) contestando la motivación de los agravios de la Defensa y abogando por la confirmación total de la sentencia de primera instancia impugnada.    \t5) Por decreto Nº 185 de fs. 97 vto., el Señor Juez \"a-quo\" franqueó la alzada y, una vez los autos en ésta Sede, consta que pasaron a estudio de los Sres. Ministros por su orden y, citadas las partes, se acordó sentencia en legal forma (fs. 98 y ss.). \t CONSIDERANDO:  \t1) Que por decisión unánime de los integrantes de la Sala, serán desestimados los agravios de la Defensa y, consecuentemente , confirmada la sentencia de primer grado que fuera impugnada. \t2) No obstante lo expuesto en concreto por la Defensa, el Tribunal en uso de las facultades revisivas propias de la segunda instancia procederá al reexamen de todo lo actuado a efectos de constatar la regularidad formal y material del mismo, para luego ingresar en los dos agravios específicos de la Defensa.    \t3) En el encuadre mencionado y, en el aspecto formal, constata el Tribunal , que se ha cumplido en autos con todas las etapas que la ley dispone para el juicio penal y, se ha brindado al justiciable, todas las garantías del \"debido proceso\".  \tEn el aspecto sustancial y en referencia a los puntos esenciales de la sentencia en examen, el Tribunal constata que los hechos relatados en la misma están plena y legalmente probados con los elementos de juicio obrantes en autos los que fueron correctamente valorados y de acuerdo a la sana crítica (art. 174 del C.P. Penal) \tEn cuanto a los agravios en sí de la Defensa como fue adelantado, no son de recibo: éstos son de dos órdenes: sustancial uno y por el cual se pide la absolución en base a que habrían actuado en ejercicio de la legitimante de la defensa - propia en un caso y de tercero en el otro - y respecto del monto de pena el otro, por el cual se dice que debería mantenerse la solicitada por la fiscalía que es menos perjudicial (para el caso de AA por el mismo delito y para el de AA por la variación de tipificación). \ten cuanto al primer aspecto - legítima defensa - si bien se comparte la tesitura de la defensa en cuanto a la posibilidad de obrar en forma justificada en el delito en cuestión, como es prácticamente unánimemente consideración de la actual doctrina y jurisprudencia ( en contra la clásica posición de Maggiore), es dable apreciar que para que tal ocurra, deben probarse los extremos establecidos en el art. 26 del C. Penal, esto es el actuar con ánimo defensista en el aspecto subjetivo y en las condiciones establecidas en los lits. a), b), y c) del Nº 1 del citado artículo, amén de que en la defensa de terceros, asimismo no debe haberse provocado la situación y la conducta del defensor debe no estar presidida por los ánimos que estipula el art. 26 en su Nº 3 in fine (venganza, resentimiento u otro motivo ilegítimo). \tDe autos surge con total claridad - como es habitual en las imputaciones por riña - que existieron dos bandos o grupos que se atribuyen la culpa del evento y en definitiva la iniciación del conflicto tumultuario: así basta repasar las declaraciones del grupo antagónico al de los recurrentes para echar de ver que se atribuye a los citados el inicio del conflicto: CC a fs. 7: \"veo la cara de mi amigo DD que estaba peleando con éstos que eran más de uno, dos mínimo y fui a sacarlo.. pero uno me encajó una piña y yo respondí..\": DD fs. 10: \"le dije abrazándolo ( AA) me voy con la princesa.. en eso me agarra del brazo y yo siento un piñazo en la nuca..\":EE fs. 14: \"..sale CC.. a fumar y atrás sale FF y ahí veo a FF tirado boca abajo y arriba en el piso con un rubiecito y el rubiecito le estaba pegando la cabeza contra el piso, contra el cordón de la vereda..\" e incluso de las propias declaraciones de BB se establece como se inició el episodio aún dentro del local cuando ante la evidencia de que la chica era la novia de uno de ellos, le dice AA que era un guampudo si efectivamente era su novia, lo que constituye en ese lugar y momento una clara provocación, pero además ya fuera del local dice BB que \"..un tipo de lentes viene y lo abraza a AA y lo quiere besar en el cachete, AA lo empuja y después viene el de lentes de nuevo a abrazarme a mi y yo antes de abrazarme lo empujo y le dijo que estás de vivo y cuando el muchacho se me viene de nuevo encima, lo dí vuelta de una piña..\", lo cual no sólo no acredita una actitud de defensa, sino que además no cumple mínimamente con la necesidad racional del medio empleado por el agente de la repulsa, con lo cual no es posible aceptar como legítima la acción del recurrente , de la misma manera que tampoco puede sostenerse que se actuó en defensa de terceros, porque no se comprueba el aspecto subjetivo de la legitimante (ánimo de defensa) ni se cumplen las condiciones objetivas que establece la normativa. \tEn cuanto al restante agravio, no puede recibirse en primer término porque el propio Sr. Fiscal, al evacuar el traslado de los recursos de la Defensa admite la existencia del error manifiesto en su petitorio punitivo, lo que se desprende claramente de su solicitud de confirmación total de la sentencia, pero además es evidente tal error en la medida que el mínimo de pena previsto para el tipo de que se trata no contempla el pedimento fiscal y en el otro caso la tipificación surge de los hechos tenidos por probados por el Ministerio Público, razón por la cual la sentencia será confirmada in totum. \tPor los expresados fundamentos, el Tribunal FALLA: Confirmase la sentencia definitiva de primera instancia apelada.  Oportunamente, devuelvase al Juzgado de origen."
}