{
    "titulo": "398_2007-Tribunal_Apelaciones_Penal_1_T",
    "numero": "398/2007            ",
    "sede": "Tribunal Apelaciones Penal 1º Tº",
    "importancia": "BAJA",
    "tipo": "DEFINITIVA",
    "fecha": "16/11/2007",
    "ficha": "106-63/2005",
    "procedimiento": "PROCESO PENAL ORDINARIO",
    "materias": "DERECHO PENAL",
    "firmantes": [
        {
            "nombre": "Dra. Amelia Milka NUÑEZ ---",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dr. Angel Manuel CAL SHABAN",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dr. Alberto Domingo REYES OEHNINGER",
            "cargo": "Ministro Tribunal"
        }
    ],
    "redactores": [
        {
            "nombre": "Dr. Alberto Domingo REYES OEHNINGER",
            "cargo": "Ministro Tribunal"
        }
    ],
    "abstract": [
        {
            "camino": "DERECHO PENAL->CIRCUNSTANCIAS QUE ALTERAN EL GRADO DE LA PENA->ALTERATORIAS GENERICAS->ATENUANTES->MINORIA DE EDAD RELATIVA",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PENAL->CIRCUNSTANCIAS QUE ALTERAN EL GRADO DE LA PENA->ALTERATORIAS GENERICAS->ATENUANTES->MINORANTES POR ANALOGÍA->PRIMARIEDAD ABSOLUTA",
            "descriptores abstract": "nocturnidad                                                                                                                                                                                             "
        },
        {
            "camino": "DERECHO PENAL->CONCURSO DELITOS Y DELINCUENTES->CONCURSO DE DELITOS->CONCURSO FUERA DE LA REITERACION",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PENAL->DELITOS CONTRA LA PERSONALIDAD FISICA Y MORAL DEL ->LESIONES PERSONALES (ART. 316 DEL C.P.)",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PENAL->DELITOS CONTRA LA PROPIEDAD MUEBLE E INMUEBLE->RAPIÑA",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL PENAL->MEDIOS DE IMPUGNACIÓN DE LAS RESOLUCIONES JUDICIALES->RECURSO DE APELACIÓN->APELACION DEFINITIVA->APELACION AUTOMATICA",
            "descriptores abstract": " "
        }
    ],
    "sentencias similares": null,
    "descriptores": "",
    "Resumen": "DERECHO PENAL->CIRCUNSTANCIAS QUE ALTERAN EL GRADO DE LA PENA->ALTERATORIAS GENERICAS->ATENUANTES->MINORIA DE EDAD RELATIVA DERECHO PENAL->CIRCUNSTANCIAS QUE ALTERAN EL GRADO DE LA PENA->ALTERATORIAS GENERICAS->ATENUANTES->MINORANTES POR ANALOGÍA->PRIMARIEDAD ABSOLUTAnocturnidad                                                                                                                                                                                             DERECHO PENAL->CONCURSO DELITOS Y DELINCUENTES->CONCURSO DE DELITOS->CONCURSO FUERA DE LA REITERACION DERECHO PENAL->DELITOS CONTRA LA PERSONALIDAD FISICA Y MORAL DEL ->LESIONES PERSONALES (ART. 316 DEL C.P.) DERECHO PENAL->DELITOS CONTRA LA PROPIEDAD MUEBLE E INMUEBLE->RAPIÑA DERECHO PROCESAL PENAL->MEDIOS DE IMPUGNACIÓN DE LAS RESOLUCIONES JUDICIALES->RECURSO DE APELACIÓN->APELACION DEFINITIVA->APELACION AUTOMATICA ",
    "texto de la sentencia": "V I S T O S\t\t\tpara sentencia definitiva de segunda instancia en autos \"AA. UN DELITO DE RAPIÑA ESPECIALMENTE AGRAVADO\" (IUE 106-63/2005), venidos del Jdo. Ltdo. de Primera Instancia en lo Penal de 14º T., para conocimiento en apelación automática contra la Sentencia Nº 150 de 25 de octubre de 2006 dictada por la Dra. Anabella Damasco, con intervención del Sr. Fiscal Letrado Nacional de 4º T. Dr. Enrique Möller y de la Sra. Defensora de Oficio Dra. Raquel Samboni. \t\t\t\t\t  R E S U L T A N D O  \tI) La recurrida (fs. 58/66), cuya relación de antecedentes se da por reproducida, condenó a AA a 5 años y 4 meses de penitenciaría por el delito de la carátula, con descuento de la preventiva y de su cargo los accesorios de alimentación, vestido y alojamiento durante la reclusión y la condena.\tII) La Defensa interpuso apelación fuera de término pero los autos fueron elevados igualmente por la magnitud de la pena (art. 255 CPP). \tRecibidos los autos en este Tribunal, se citó a las partes y luego de su pasaje a estudio, sus integrantes acordaron el dictado de la sentencia en legal forma (fs. 74 ss.).\t\t\t\t\tC O N S I D E R A N D O \tI) No existen agravios concretos que analizar, si bien la Sala debe pronunciarse sobre todos los aspectos implicados en la decisión a que arribara la primera instancia, en virtud del efecto devolutivo pleno consagrado por el art. 255 inc. 2º CPP. Es decir, con el objetivo de asegurar las mayores garantías para el imputado, cuya responsabilidad no puede ser agravada. \tEn este sentido, se trata de una causa formalmente tramitada con todas las garantías y en plazo razonable. Del punto de vista sustancial, se comparten las conclusiones de la primera instancia, salvo en lo que se dirá.\tII) Con la prueba de cargo individualizada en la recurrida, se acreditó con la certeza legalmente requerida para condenar por la autoría del hecho relacionado en la demanda acusatoria y en la sentencia.\tEl 4 de abril de 2005, alrededor de las 22.30 hs., la encausada (20) estaba con dos jóvenes de sexo masculino en las inmediaciones de la calle XX cuando vieron salir de un almacén a BB, CC y DD. AA tomó del cuello a CC y le puso un revólver en el rostro mientras la conminaba a entregarle todo lo que tenía o la \"quemaba\". Uno de los jóvenes comenzó a tirar del brazo derecho a DD para quitarle una mochila y lo amenazó para que se la diera o de lo contrario \"qumaban\" a CC. Mientras esto sucedía, el otro que acompañaba a la encausada tomó del brazo a BB, la obligó a quitarse la campera y le aplicó tres golpes de puño en la cara cuando al sacarse la campera se fue para atrás. \tAA se dio a la fuga con la cartera de CC y una bolsa de comestibles, mientras que uno de los hombres se llevó la campera de DD, quien decidió seguirlos y vio que ingresaron a un baldío de la calle XX. Allí DD encontró a unos conocidos que intercedieron para la devolución de los efectos, obteniéndose la misma forma parcial.\tSe detuvo a la imputada que fue reconocida plenamente por las víctimas, dos de las cuales (BB y CC) resultaron con lesiones con tiempo de inhabilitación inferior a 20 días, por las que formularon la correspondiente instancia.\tIII) La Sala tiene dicho que la rapiña no requiere que el agente obtenga efectivo provecho al que refiere el tipo, sino que alcanza con la desposesión guiada por ese propósito, por lo que deviene irrelevante por ejemplo, el escaso tiempo de la sustracción, la poca distancia entre lugar del delito y de la detención del agente. \tPero en el caso no cabe sino compartir el temperamento del a-quo en cuanto a que hubo error manifiesto del Ministerio Público, al reputar tentada y no consumada la rapiña atribuída a la encausada, desde que no hubo recuperación total de los efectos sustraídos en el hecho que concretamente se juzga en autos. La propia acusación se encarga de relevar que la recuperación fue parcial y por intervención de terceros (fs. 53).\tLa violencia ejercida por el grupo que integraba la procesada  y de la cual participó, excedió la necesaria para consumar la sustracción desde las lesiones personales (art. 316 num. 1º) no son elemento constitutivo de la rapiña: \"...los medios con los que se comete la rapiña son la violencia o amenazas...si las violencias físicas empleadas contra la víctima causan lesiones, el autor deberá responder por delito de rapiña y lesiones en conexión teleológica...\" (Cairoli Martínez, Curso de Derecho Penal, T. V, p. 97. Cfm. Camaño Rosa, El delito de rapiña, Rev. Fac. Der. C. Soc., Año XIII, enero-marzo 1962, Nº 1, ps. 203/204; Bayardo Bengoa, DPU IX, p. 75 y demás doctrina cit. por TAP 3º, S. 163/92, RDP 10, ps. 325/326, c. 586). \tLos delitos de lesiones fueron relacionadas en la acusación y en la recurrida (fs. 63), donde luce consignado:  \"Por otra parte surge de autos que la violencia ejercida por los autores excedió la necesaria para consumar el reato y se certificaron en autos las lesiones personales sufridas por las víctimas que se imputarán en reiteración real...\", si bien para la Sala el concurso fue instrumental (art. 56 CP). \tSe computó el abuso de la superioridad de las armas como agravante especial cuando es genérica (conforme norma citada, art. 47 num. 6º CP); pero en su lugar debió computarse la agravante del art. 341 num. 1º CP, esta sí especial, como también lo mismo es la pluriparticipación que fue correctamente incluida (num. 4º del mismo art.). \tLa nocturnidad facilitó el delito (art. 47 num. 12), el cómputo de la primariedad absoluta como atenuante analógica es compartible (art. 46 num. 13) y se omitió el de la minoridad relativa (art. 46 num. 5º eiusdem).\tIV) Fue correcto el relevo del error manifiesto en la pena que ilegalmente el Ministerio Público solicitó que fuera de 24 meses, en cuyo lugar la a quo fijó el mínimo previsto para la rapiña especialmente agravada, lo que resulta inmodificable en el grado más allá de que sea o no compartible (arts. 5, 18, 50, 53, 54, 60, 316, 341, 344 y cc. CP). \tPor cuyos fundamentos y lo previsto en arts. 12, 18, 21, 22 y cc. de la Constitución, 85 y cc. CP, 251 ss. CPP; \tEL TRIBUNAL\t\t\t\t\t         F A L L A\tCONFIRMASE LA RECURRIDA EN RELACION A LA AA, SALVO EN CUANTO NO  CONDENO POR LESIONES PERSONALES, EN CUYA PARTE SE REVOCA Y SE CONDENA TAMBIEN POR ESTOS DOS DELITOS, EN CONCURRENCIA FUERA DE LA REITERACION CON EL DE RAPIÑA, Y EN CUANTO AL COMPUTO DE ALTERATORIAS SEGUN CONSIDERANDO III DE LA ALZADA.\tOPORTUNAMENTE DEVUELVASE A LA SEDE DE ORIGEN.\t\t\t\t\t"
}