{
    "titulo": "426_2007-Tribunal_Apelaciones_Trabajo_3T",
    "numero": "426/2007            ",
    "sede": "Tribunal Apelaciones Trabajo 3ºT",
    "importancia": "BAJA",
    "tipo": "INTERLOCUTORIA",
    "fecha": "16/11/2007",
    "ficha": "2-49378/2006",
    "procedimiento": "PROCESO CIVIL ORDINARIO",
    "materias": "DERECHO PROCESAL",
    "firmantes": [
        {
            "nombre": "Dra. Gloria Estela GOMEZ FRANCO",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dr. Roberto Hugo MOLINARI D'ANGELO",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dr. Elias Moises PIATNIZA ALTMAN",
            "cargo": "Ministro Tribunal"
        }
    ],
    "redactores": [
        {
            "nombre": "Dr. Roberto Hugo MOLINARI D'ANGELO",
            "cargo": "Ministro Tribunal"
        }
    ],
    "abstract": [
        {
            "camino": "DERECHO LABORAL->PROCESO LABORAL->COMPETENCIA POR MATERIA->CONFLICTO INDIVIDUAL DE TRABAJO",
            "descriptores abstract": "RELACION DE TRABAJO CONTESTADA                                                                                                                                                                          "
        },
        {
            "camino": "DERECHO PROCESAL->PROCESO EJECUTIVO->EXCEPCIONES EN EL PROCESO EJECUTIVO->INCOMPETENCIA",
            "descriptores abstract": " "
        }
    ],
    "sentencias similares": null,
    "descriptores": "",
    "Resumen": "DERECHO LABORAL->PROCESO LABORAL->COMPETENCIA POR MATERIA->CONFLICTO INDIVIDUAL DE TRABAJORELACION DE TRABAJO CONTESTADA                                                                                                                                                                          DERECHO PROCESAL->PROCESO EJECUTIVO->EXCEPCIONES EN EL PROCESO EJECUTIVO->INCOMPETENCIA ",
    "texto de la sentencia": "tencia No 426   MINISTRO REDACTOR: Dr. Roberto Hugo Molinari Montevideo, 16 de noviembre de 2007.- Vistos: para sentencia interlocutoria de segunda instancia - dictada como decisión anticipada - estos autos caratulados \"SEIFERT LANDONI, Gustavo Humberto c/ BANCO DE SEGURO DEL ESTADO, créditos salariales, I.P.D., daños y perjuicios\", (Ficha No. 2-49378/2006) venidos a conocimiento de este Tribunal en virtud del recurso de apelación interpuesto contra la sentencia interlocutoria No. 1082/2007 de 13 dejunio de 2007, dictada por el Sr. Juez Letrado de Primera Instancia de Trabajo de 11 Turno, Dr. Cristóbal Nogueira. Resultando: I\t) que por la referida resolución se  desestimó la excepción de incompetencia interpuesta (fs. 175-176). II) que contra este pronunciamiento recurre  con apelación la parte demandada agraviándose por equivocada valoración de los elementos resultantes de autos que llevó a desajustada resolución sobre la competencia de la Sede en tanto surge de las propias previsiones del contrato que no existió una relación de trabajo, sino un arrendamiento de servicios, que celebró el SR. Seifert en nombre y representación de  una empresa unipersonal. Pide que se revoque la sentencia que recurre y se rechace la demanda (fs. 177-180). III) que, evacuado el traslado del recurso interpuesto (fs. 183-186) el Sr. Juez \"a quo\"  mantiene la resolución recurrida  y  franquea la alzada concediendo la apelación (fs. 188) y venidos los autos a conocimiento de este Tribunal el 7 de setiembre de 2007 (fs. 192), previo su pase  en estudio, se acordó, dictar esta sentencia en forma de decisión anticipada (art. 200 C.G.P.). Considerando: I) que esta Sala procederá a confirmar la interlocutoria recurrida. II) que en efecto, el vínculo que invoca el demandante y fundamenta la acción que entabla, es la existencia de una relación laboral; así pretende el pago de diferencia de salarios y viáticos, licencia, salario vacacional, e indemnización por despido común y abusivo, (fs.126-143), lo que configura un juicio asignado específicamente a sede laboral, es decir, a Juzgados Letrados del Trabajo de acuerdo a la previsión del art.106 de la ley No. 12.803 de 30 de noviembre de 1960 que crea dicha justicia especializada. Es la pretensión la que determina la competencia de la sede.  Y ésta se basa en la existencia de un conflicto individual de trabajo. (Cf.  Anuario... 88-91, c.145, pág.71; Plá Rodríguez, Curso... t.1, vol.2, edit.  Acali 1980, pág.199 y SS.). Como refiere el profesor Véscovi, (Dcho.  Procesal, t-4, pág.72, nota 19; RUDP No.1/93, c.65 y 67) es al actor a quien incumbe determinar contra quien dirige la demanda quedando los posibles riesgos a su cargo, en tanto, si de las resultancias del proceso emerge la conclusión de que entre las partes no medi6 una relación de dependencia o subordinación, se emitirá el pronunciamiento consecuente. Por tal, como se dijo no son de recibo los agravios, ya que la efectiva laboralidad del vínculo jurídico existente entre las partes, que es precisamente el objeto de la litis, habrá de resolverse en su oportunidad, y como el que se invoca es de naturaleza laboral, es ésta la Magistratura competente para determinar si existe 0 no tal relación. (Cf.  Anuario... 93, c.464, pág.157). Es claro entonces que la excepción propuesta no puede prosperar, en tanto el planteo realizado por el  excepcionante involucró determinar una cuestión de fondo, como con total precisión refiere el sentenciante a quo, como es resolver si entre las partes hubo una relación laboral o si por el contrario estuvieron involucradas por un contrato de otra índole. Como ya lo ha sostenido prestigiosa jurisprudencia que se adapta al caso: la existencia o no de la relación laboral controvertida, se resuelve en sede laboral porque en ella se aplican las pautas de la materia\".  La circunstancia de que la parte demandada niegue la relación de trabajo invocada por el actor, no puede afectar la competencia, puesto que se trata indudablemente de una excepción perentoria de falta de acción, que integra propiamente la cuestión principal a resolver. (sent.No.68 de 20/5/93). No media mérito para particular condena procesal en el grado. Es por lo expuesto y atento a los arts. 197, 198, 254 y 257 CGP., que el Tribunal, RESUELVE:\t Confírmase la interlocutoria apelada, sin condena procesal y devuélvase."
}