{
    "titulo": "427_2007-Tribunal_Apelaciones_Trabajo_3T",
    "numero": "427/2007            ",
    "sede": "Tribunal Apelaciones Trabajo 3ºT",
    "importancia": "BAJA",
    "tipo": "INTERLOCUTORIA",
    "fecha": "19/11/2007",
    "ficha": "305-239/2005",
    "procedimiento": "PROCESO CIVIL ORDINARIO",
    "materias": "DERECHO PROCESAL",
    "firmantes": [
        {
            "nombre": "Dra. Gloria Estela GOMEZ FRANCO",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dr. Roberto Hugo MOLINARI D'ANGELO",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dr. Elias Moises PIATNIZA ALTMAN",
            "cargo": "Ministro Tribunal"
        }
    ],
    "redactores": [
        {
            "nombre": "Dra. Gloria Estela GOMEZ FRANCO",
            "cargo": "Ministro Tribunal"
        }
    ],
    "abstract": [
        {
            "camino": "DERECHO LABORAL->PROCESO LABORAL->PRESCRIPCION",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL->CONTESTACION->CONTENIDO DE LA CONTESTACION->EXCEPCIONES PREVIAS->EXCEPCION PREVIA DE INCOMPETENCIA->RESOLUCION->OPORTUNIDAD DE LA RESOLUCION",
            "descriptores abstract": "diferimiento a sentencia definitiva                                                                                                                                                                     "
        }
    ],
    "sentencias similares": null,
    "descriptores": "",
    "Resumen": "DERECHO LABORAL->PROCESO LABORAL->PRESCRIPCION DERECHO PROCESAL->CONTESTACION->CONTENIDO DE LA CONTESTACION->EXCEPCIONES PREVIAS->EXCEPCION PREVIA DE INCOMPETENCIA->RESOLUCION->OPORTUNIDAD DE LA RESOLUCIONdiferimiento a sentencia definitiva                                                                                                                                                                     ",
    "texto de la sentencia": "Ministro RedactorDra. Estela Gómez Franco               Montevideo, noviembre 19 de 2007.      VISTOS;          En segunda instancia para sentencia interlocutoria estos autos \"PIMENTEL FERREIRA, Heber c/ AZUCITRUS S.A.\" Créditos salariales e indemnización por despido. (F.305-239/2005) venidos a conocimiento de este Tribunal en mérito al recurso de apelación interpuesto contra la resolución No.785 de fecha 19 de abril de 2007 dictada por la Sra. Juez Letrado de Primera Instancia de Paysandú de 6º. turno Dra. Magela Otero y        CONSIDERANDO:                           I) La Sra. Juez a quo rechazó la excepción de prescripción interpuesta por la parte demandada, que apeló lo resuelto insistiendo en su posición inicial.       Las contradicciones de autos llaman la atención, siendo de verse que la parte actora en su demanda sostuvo que egresó por despido ficto por no haber sido reintegrado a sus tareas en setiembre del año 2004 cuando finalizó el seguro de paro (fs.13vto.), pero más adelante, en la misma demanda refiere que fue despedido indirectamente, por no ser reincorporado a sus tareas normales en las condiciones habituales respetando su derecho adquirido a la permanencia en la empresa (fs.14).        Luego, al evacuar el traslado de la excepción de prescripción interpuesta por la parte demandada (fs.69-70) vuelve a sostener que fue despedido indirectamente al no ser convocado a la zafra siguiente, no obstante se advierte que no precisa la fecha del egreso.       Ante tal seguidilla de imprecisiones la Sra. Juez a quo dispuso en la audiencia preliminar (fs.76) que la parte actora \"determine con claridad y precisión las fechas de inicio y cese de la relación laboral\", y a fs.78 se \"aclara\" que el último período trabajado fue desde el 7 de enero de 2004 al 29 de febrero de 2004 fecha en que sufrió un accidente de trabajo y fue enviado al seguro de desempleo hasta agosto de 2004, cobrando el último mes en setiembre de 2004. Agregó que para ser reintegrado solicitó audiencia de conciliación en el MTSS. la que se realizó el 7 de octubre de 2004 y que al comienzo de la zafra se presentó a trabajar y como no fue reintegrado se consideró indirectamente despedido, pero curiosamente, otra vez no indica la fecha en que se consideró indirectamente despedido.        Por su parte la demandada a fs.83 dice que la zafra comenzó en marzo de 2004 lo que no coincide con el contrato de fs.38 celebrado el 5 de enero de 2004 ni con el documento de fs.46.      II) En fin, en el caso lo indudable es que el reclamante se considera trabajador permanente de la empresa demandada, y ésta sostiene que el actor cumplió tareas de podador en plantación de citrus en la categoría de peón en diferentes zafras según contratos por tarea determinada, cesando la relación laboral el 29 de febrero de 2004 debido a la finalización de la tarea para la cual fue contratado y no debido a un accidente, resultando improcedente transformar la naturaleza del vínculo laboral por la sucesión de contratos para tarea determinada y/o zafrales.III) En tal situación corresponde diferir la decisión de la excepción de prescripción interpuesta para la oportunidad del dictado de la sentencia definitiva, en tanto la valoración de la ocurrencia de la prescripción se encuentra estrechamente vinculada con la dilucidación de la cuestión de mérito que se discute en el caso, por ejemplo la fecha de cese del actor, la modalidad de despido que se invoca, la propia naturaleza jurídica de la relación que mantuvieron las partes y su extensión en el tiempo, el cómputo del plazo para el cese de la relación laboral en situaciones de trabajo zafral, etc. etc.\t \t           Por lo expuesto y según los arts. 197, 198, 200, 254 y 261 del CGP el Tribunal                    RESUELVE:                            REVOCASE LA INTERLOCUTORIA  RECURRIDA Y EN SU LUGAR SE DISPONE DIFERIR LA DECISION DE LA EXCEPCION DE PRESCRIPCION INTERPUESTA PARA LA OPORTUNIDAD DEL DICTADO DE LA SENTENCIA DEFINITIVA.                            SIN ESPECIAL SANCION PROCESAL Y DEVUELVASE."
}