{
    "titulo": "428_2007-Tribunal_Apelaciones_Trabajo_3T",
    "numero": "428/2007            ",
    "sede": "Tribunal Apelaciones Trabajo 3ºT",
    "importancia": "BAJA",
    "tipo": "INTERLOCUTORIA",
    "fecha": "19/11/2007",
    "ficha": "2-31506/2007",
    "procedimiento": "PROCESO CIVIL ORDINARIO",
    "materias": "DERECHO PROCESAL",
    "firmantes": [
        {
            "nombre": "Dra. Gloria Estela GOMEZ FRANCO",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dr. Roberto Hugo MOLINARI D'ANGELO",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dr. Elias Moises PIATNIZA ALTMAN",
            "cargo": "Ministro Tribunal"
        }
    ],
    "redactores": [
        {
            "nombre": "Dr. Elias Moises PIATNIZA ALTMAN",
            "cargo": "Ministro Tribunal"
        }
    ],
    "abstract": [
        {
            "camino": "DERECHO LABORAL->PROCESO LABORAL",
            "descriptores abstract": "ESTADO PARTE DEMANDADA                                                                                                                                                                                  "
        },
        {
            "camino": "DERECHO LABORAL->PROCESO LABORAL->COMPETENCIA POR MATERIA->CONFLICTO INDIVIDUAL DE TRABAJO",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL->PROCESO CAUTELAR->COMPETENCIA EN PROCESO CAUTELAR",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL->PROCESO CAUTELAR->MEDIDAS CAUTELARES ESPECIFICAS->PROHIBICION DE INNOVAR",
            "descriptores abstract": " "
        }
    ],
    "sentencias similares": null,
    "descriptores": "",
    "Resumen": "DERECHO LABORAL->PROCESO LABORALESTADO PARTE DEMANDADA                                                                                                                                                                                  DERECHO LABORAL->PROCESO LABORAL->COMPETENCIA POR MATERIA->CONFLICTO INDIVIDUAL DE TRABAJO DERECHO PROCESAL->PROCESO CAUTELAR->COMPETENCIA EN PROCESO CAUTELAR DERECHO PROCESAL->PROCESO CAUTELAR->MEDIDAS CAUTELARES ESPECIFICAS->PROHIBICION DE INNOVAR ",
    "texto de la sentencia": "tencia Nº428\tMontevideo, 19 de Noviembre de 2007MINISTRO REDACTOR: Dr. Elías M. Piatniza Altman\tVISTOS:\tpara sentencia interlocutoria de segunda instancia los autos caratulados \"Sicco, Sandra y otros c/ INAU y otros. Medida Cautelar\" (F.Nº2/31506/07) venidos en conocimiento de este Tribunal en mérito al recurso de apelación interpuesto contra el Decr. Nº 1348 de 30 de ju lio de 2007 dictado por la Sra. Juez Letrado de Primera Instancia de Trabajo de 1er Turno, Dra. Rita Patrón, y,\tRESULTANDO:\t1.-Por el referido pronunciamiento se dispu so que por carecer la Sede de competencia, a la medida cautelar impetrada, no ha lugar.\t2.-Contra dicho pronunciamiento se alza la parte actora agraviándose en cuanto inadecuada valoración de las resultancias de la causa.\t3.- Se otorgó la alzada y venidos los autos en conocimiento de esta Sede se dispuso su pasaje a estu- dio acordándose ulteriormente dictar decisión anticipada (arts. 200 y 344.2 CGP.), y,\tCONSIDERANDO:\tEs de tenerse presente que en la fundamenta ción de la recurrida se expresa que la relación laboral de los accionantes se trabó con Fundación Imcos-Aldea de la Bondad y no con la Institución demandada en autos y ser la Sede competente únicamente para conocer en conflic tos individuales de trabajo.\tEn primer término, cabe señalar que estos obrados responden a una movilización tendiente a la adop ción de una medida cautelar de no innovar y dirigida con tra Instituto del Niño y del Adolescente del Uruguay y Fundación Imcos-Aldea de la Bondad (fs. 14).\tEn segundo término, es de entender con ERMI DA URIARTE que según el criterio predominante en la doc trina nacional, la distinción entre conflicto individual y colectivo de trabajo se efectúa en atención al interés en juego: el conflicto colectivo es aquél en que están en juego los intereses abstractos de categoría (intereses re feribles a cualquiera que se encuentre formando parte de la categoría profesional), en tanto que el conflicto indi vidual es el que se promueve en vista a la tutela de un interés concreto de uno o más individuos, también concre tos  (La competencia material de la Justicia del Trabajo, RUDP., Nº 1, 1983, pág. 85-98).\tPara la Sala, sublite lo que acontece es es to último.\tEntonces, inicialmente, no tenía porqué la proveyente \"aquo\" descartar su ingerencia en el asunto. La circunstancia de que la parte accionante relate estar relacionada laboralmente con Fundación Imcos-Aldea de la Bondad quien a su vez por Convenio se encuentra vinculada con el Instituto del Niño y del Adolescente del Uruguay, entidad pública, no tiene porque excluir el conocimiento de la Justicia Laboral en la movilización generada. \tA nivel de la doctrina laboral existe abun dante tratamiento acerca de los vínculos jurídicos que pueden suscitarse con Organismos del Estado, naturaleza y carácter de los mismos, consignándose la ingerencia de la Justicia Laboral en dilucidar los conflictos individuales que pudieren suscitarse; así,  MANGARELLI en XIII Jorna das Uruguayas de Derecho del Trabajo y de la Seguridad So cial bajo el gran tema \"Prestaciones de Trabajo Personal en régimen de Trabajador Privado con Entidades Estatales\" (págs. 211-215); RACCIATTI, expresa que también en el sec tor público se observan ciertas manifestaciones de los procesos de descentralización, recurriéndose a arrenda mientos de servicios o de obra, y se intensifica la con tratación de empresas privadas de servicios que antes eran prestados directamente (RDL. Nº 185, pág. 159); y del mismo autor, \"Relaciones Laborales con el Estado\", en rev. Judicatura, Nº 45, pág. 173 y ss.\tConsecuentemente, entiende la Sala que co rresponde revisar el pronunciamiento enjuiciado encontrán dose la proveyente \"aquo\" en condiciones de expedirse en torno a la procedencia de la medida cautelar impetrada.\tNo media mérito para particular condena pro cesal en el grado.\tEs por lo expuesto y atento a los arts. 197, 198, 254 y 257 CGP., que el Tribunal, \tRESUELVE: Revócase la providencia recurrida y en su lugar, declárase a la Sede \"aquo\" competente para entender infolios, sin condena procesal y devuélvase. Dr. Elías M. Piatniza Altman.        Dra. Estela Gómez Franco.           Ministro.                         Ministro.                                                Esc. Rodolfo Benzano López                        Secretario Letrado."
}