{
    "titulo": "429_2007-Tribunal_Apelaciones_Trabajo_3T",
    "numero": "429/2007            ",
    "sede": "Tribunal Apelaciones Trabajo 3ºT",
    "importancia": "MEDIA",
    "tipo": "DEFINITIVA",
    "fecha": "20/11/2007",
    "ficha": "2-59538/2004",
    "procedimiento": "PROCESO CIVIL ORDINARIO",
    "materias": "DERECHO LABORAL",
    "firmantes": [
        {
            "nombre": "Dra. Gloria Estela GOMEZ FRANCO",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dr. Roberto Hugo MOLINARI D'ANGELO",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dr. Elias Moises PIATNIZA ALTMAN",
            "cargo": "Ministro Tribunal"
        }
    ],
    "redactores": [
        {
            "nombre": "Dr. Roberto Hugo MOLINARI D'ANGELO",
            "cargo": "Ministro Tribunal"
        }
    ],
    "abstract": [
        {
            "camino": "DERECHO LABORAL->CESE DE LA RELACION LABORAL->DESPIDO INDIRECTO->CONCEPTO",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO LABORAL->PROCESO LABORAL->EXCEPCIONES PREVIAS AL PROCESO LABORAL",
            "descriptores abstract": "falta de legitimacion pasiva                                                                                                                                                                            "
        },
        {
            "camino": "DERECHO LABORAL->PROCESO LABORAL->CONDENA EN DAÑOS Y PERJUICIOS PRECEPTIVOS->RUBROS->SALARIALES",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL->PRUEBA->CARGA DE LA PRUEBA->PROCESO LABORAL",
            "descriptores abstract": "prueba del despido // indirecto                                                                                                                                                                         "
        },
        {
            "camino": "DERECHO PROCESAL->CONTESTACION->CONTENIDO DE LA CONTESTACION->EXCEPCIONES PREVIAS->EXCEPCION PREVIA DE FALTA MANIFIESTA DE LEGITIMACION->PROCEDENCIA",
            "descriptores abstract": " "
        }
    ],
    "sentencias similares": null,
    "descriptores": "",
    "Resumen": "DERECHO LABORAL->CESE DE LA RELACION LABORAL->DESPIDO INDIRECTO->CONCEPTO DERECHO LABORAL->PROCESO LABORAL->EXCEPCIONES PREVIAS AL PROCESO LABORALfalta de legitimacion pasiva                                                                                                                                                                            DERECHO LABORAL->PROCESO LABORAL->CONDENA EN DAÑOS Y PERJUICIOS PRECEPTIVOS->RUBROS->SALARIALES DERECHO PROCESAL->PRUEBA->CARGA DE LA PRUEBA->PROCESO LABORALprueba del despido // indirecto                                                                                                                                                                         DERECHO PROCESAL->CONTESTACION->CONTENIDO DE LA CONTESTACION->EXCEPCIONES PREVIAS->EXCEPCION PREVIA DE FALTA MANIFIESTA DE LEGITIMACION->PROCEDENCIA ",
    "texto de la sentencia": "tencia No 429   MINISTRO REDACTOR: Dr. Roberto Hugo Molinari Montevideo, 20 de noviembre de 2007.-Vistos:para sentencia definitiva de segunda instancia - dictada como decisión anticipada-  estos autos caratulados \"MACIEL LUPPINI, Jacqueline Alisan c/ PROMO´S DEL SUR y otros, créditos salariales, I.D.P., daños y perjuicios\", (Ficha No. 2-59538/2004) venidos a conocimiento de este Tribunal en virtud del recurso de apelación interpuesto contra la sentencia No. 97 de 14 de diciembre de 2006 dictada por el Sr. Juez Letrado de Primera Instancia de  Trabajo de 10mo. Turno, Dr. Nelson Fernandez Francesch.Resultando:I\t) que por la referida sentencia - a cuya relación de antecedentes procesales cabe remitirse por ser exactos - se hizo lugar a la demanda y se condenó a Promo´s del Sur  y a Sociedad de Ahorro y Crédito Cooperativo José Artigas a pagar a la actora los rubros salariales  e indemnizatorios reclamados, junto al diez por ciento adicional sobre los primeros, el reajuste monetario y los intereses; las costas a los demandados (fs. 186-189).II) que contra este pronunciamiento apela la parte codemandada Sociedad de Ahorro y Crédito Cooperativa José Artigas agraviándose, en síntesis, por entender que por inadecuada valoración de la prueba de autos se arribó a desajustada decisión en torno a su legitimación sustancial en tanto no existió un empleador plural sino que la Cooperativa mantenía un vínculo comercial con Promo´s del Sur  habiendo tercerizado las promociones y el marketing en dicha empresa, no existiendo en esta tecerización ningún fraude, artilugio o simulación. Tampoco se probó ninguna dependencia en forma subordinada de la actora con la Cooperativa, sino que la accionante integraba como socia una Comisión en el sector de las microfinanzas, existiendo por tanto una relación estatutaria.Respecto a las condenas entiende que no se probaron las horas extras reclamadas ni el despido indirecto alegado siendo su retiro voluntario.Pide que se revoque la sentencia en todos sus términos y se desestime la demanda  (fs. 190-196).III) que también recurre con apelación la parte codemandada Sr. Aldo Enrique Sosa, agraviándose por la condena al pago de la indemnización por despido. Entiende que la actora  dijo haber sido despedida el 7 de enero de 2004 por el cese de la contratación de la empresa con la Cooperativa, pero este cese se decidió por la Cooperativa el 29 de enero de 2004 y se efectivizó el 2 de febrero de 2004, por lo que la accionante  no podía haber sido despedia el 7 de enero de 2004.También se agravia por la condena al pago de horas extras que la actora no hizo ya que para Promo´s del Sur trabajaba lunes, miércoles y viernes de 9hs. a 12 hs. y en la tarde la actora se desempeñaba en la Comisión de Desarrrollo de la Cooperativa siendo esa actividad honoraria no siéndole imputable a Promo´s del Sur esta tarea. En cuanto a los viajes al Interior, se probó que la actora los realizó en dos oportunidades y eran para cursos de capacitación para la Cooperativa y nada tenía que ver con el telemárketing que realizaba para Promo´s del Sur. Y tampoco cubría las guardias telefónicas en horarios de la tarde porque se probó que esto era realizado por la Sra. Cecilia Nuñez.También se agravia por haberse entendido que existió un empleador plural porque no existió una doble relación laboral.Por último también se agravia por la condena en daños y perjuicios, ya que la actora no sufrió ningún daño y no es cierto que la omisión de aportes le ocasionara perjuicios ya que siempre cobró asignaciones familiares.Solicita que  se revoque la sentencia en lo que fue objeto de agravio (fs. 198-200v.).\t IV) que, evacuado el traslado  de los recursos interpuestos (fs. 204-211), el Sra. Juez \"a quo\" franquea la alzada concediéndolos (fs. 212) y venidos a conocimiento de este Tribunal el  1 de agosto de 2007 uego de cumplida la observación que formulara este Cuerpo (fs. 216-217), previo su pase  en estudio, se acordó, dictar esta sentencia en forma de decisión anticipada (art. 200 C.G.P.).Considerando:I) que esta Sala, por unanimidad de sus miembros naturales procederá a revocar parcialmente la sentencia en tanto amparará - en igual medida - los agraviso de los apelantes. II) que en cuanto a la legitimación ad caussam de Sociedad de Ahorro y Crédito Cooperativa José Artigas, el Tribunal entiende amparable el agravio siendo claro su falta de legitimación sustancial en la causa.No hay fundamento de hecho ni derecho que sostenga la existencia de un empleador plural o complejo en la relación laboral en análisis. La actora indudablemente dependía en forma subordinada jurídicamente a la empresa Promo´s del Sur - como lo admitió esta en su contestación a la demanda (fs. 40) no existiendo prueba alguna de una vinculación laboral entre la Sra. Maciel y la Cooperativa que pudiera encartarse en la figura del empleador complejo o plural.En rigor de verdad en su demanda la accionante no explicita el fundamento de hecho y de derecho por los cuales acumula subjetivamente las pretensiones contra el Sr. Aldo Sosa, la empresa Promo´s del Sur y la mentada Cooperativa. Solo dijo que comenzó a trabajar para el Sr. Sosa y para Promo´s del Sur el 26/8/002 hasta el 7/1/004 y que desempeñaba en \"dicha empresa\" servicios de telemárketig de lunes a viernes de 9 a 12 hs. y los martes y viernes  de 13 a 18 hs. percibiendo un jornal de $ 24 la hora, más 2 boletos por día y que realizaba 1 hora extra cada dos semanas para cubrir las guardias en la central telefónica y cuando viajaba a la colonia de vacaciones.Agregó que la antedicha empresa prestaba servicios para la Cooperativa Artigas y que también prestaba funciones para dicha Cooperativa en la Comisión de Desarrollo (demanda, fs. 28).De este relato histórico no se vislumbra que se basen las pretensiones acumuladas en un empleador complejo o plural como se entendió en la instancia anterior.Más bien lo expresado se acerca a una tercerización o subcontratación de una actividad pero esto no fue invocado en tanto no se pide la condena de la Cooperativa en forma subsidiaria y en rubros salariales  al amparo de lo dispuesto por el art. 3 de la ley No. 10.449.Es claro que infolios surge que la actora realizó una tarea de telemárketing en vínculo laboral para la empresa codemandada del Sr. Sosa, Promo´s del Sur y de acuerdo a lo expuesto no hay fundamento jurídico alguno para incluir en este vínculo laboral a la mentada Cooperativa, por lo que esta Sala declarará su falta de legitimación sustancial en la causa.Siendo así, los restantes agravios de la Cooperativa no pueden ni deben ser analizados pues implicarían ingresar indebidamente al fondo o mérito del asunto, lo que sólo se puede hacer si se valora positivamente el presupuesto material de la legitimación ad caussam.III) que, en relación a los agravios del Sr. Aldo Enrique Sosa y en cuanto al cese de la trabajadora, el Cuerpo entiende que corresponde amparar la protesta.La accionante invocó un despido indirecto en tanto dijo que se consideró despedida (demanda, fs. 29).El despido indirecto tiene su fundamento en un grave incumplimiento del empleador a sus obligaciones laborales, incumplimiento que llevan al trabajador a considerar insoportable el mantenimiento del vínculo laboral y por tanto a dejar de prestar su fuerza de trabajo no concurriendo más a trabajar, o sea a considerarse despedido.El hecho histórico que invocó la actora como fundamento del alegado despido indirecto fue que la relación laboral ceso cuando la Cooperativa decide el cese de su vínculo contractual con la empresa Promo´s del Sur y ante la imposibilidad de la actora de seguir trabajando para dicha empresa y ante la falta de aportes de la misma al BPS (lo que ya había narrado anteriormente) \"no  es posible acceder al Seguro de Desempleo, considerándose  por tanto la actora despedida\" (demanda, fs. 29).En otros términos: la trabajadora se consideró despedida por no haber podido acceder al Seguro de Desempleo por la falta de aportes de su empleador Promo´s del Sur.Ante tal situación fáctica, luce contradictorio que la accionante al evacuar el traslado de los recursos expresara que \"La actora prestaba funciones como surge de la probanza aportada, incluso testimonial tanto para la empresa Promo´s del Sur, como para la \"Cooperativa\";  como por la \"Cooperativa\" se realizaban los aportes al Banco de Previsión Social la actora no tomó conocimiento que los mismos no eran aportados por la empresa Promo´s del Sur, tomando conocimiento de la real situación al ser despedida\" (fs. 207).Entonces ¿fue despedida o se consideró despedida? porque no es lo mismo \"ser despedido\" que \"considerarse despedido\" ambas hipótesis plasman diferentes situaciones de cese de la relación laboral, una el despido directo, la otra el despido indirecto, y ambas son incompatibles.Pero aún soslayando esta contradicción, la situación de despido indirecto invocada en la demanda tampoco luce coherente con los hechos invocados, como lo destaca la empresa Promo´s del Sur apelante.La trabajadora  dijo que la relación cesó el 7 de enero de 2004 cuando la Cooperativa decidió el cese de su vínculo comercial con la empresa Promo´s del Sur y al acceder al amparo del Seguro de Desempleo ello no le fue posible por la falta de aportes de su empleador, por lo que se entendió despedida (demanda, fs. 28-29).Pero ocurre que emerge de autos que la fecha de cuando la Cooperativa decidió el cese del contrato  con la empresa Promo´s del Sur fue 29 de enero de 2004 para cumplirse a partir del 2 de febrero de 2004 (fs. 59-60) por lo que la fecha del 7 de enero de 2004 no aparece respaldada.La codemandada Promo´s del Sur dijo al contestar la demanda que la actora se desvinculó el 5 de enero de 2004 por su sola voluntad (fs. 40-41) y si bien es de reconocer que no se acompaña la renuncia de la trabajadora o su intimación a reintegrarse ante un abandono del trabajo, la invocación de esta causa de cese no tiene relevancia ante una situación de despido indirecto - como el invocado en autos - donde el accionante tiene la carga procesal de probar el grave incumplimiento que lo determinó a considerarse despedido.Las contradicciones señaladas más el testimonio de la Sra. Cecilia Nuñez  (fs. 142) no llevan a sustentar la existencia del cese de la relación laboral entre la actora y Promo´s del Sur en el despido indirecto invocado, por lo que el Tribunal revocará esta condena.En cuanto a las horas extras, también cabe revocar la condena porque las mismas no surgen probadas por quien tenía la carga de hacerlo ante la negativa del empleador.La trabajadora no acreditó el horario que dijo que cumplía como extra, una vez cada dos semanas para cubrir las guardias en la central telefónica con un promedio de cinco horas  y cuando viajaba a la colonia de vacaciones (demanda, fs. 28). De la declaración de la Sra. Cecilia Nuñez que trabajara para la misma empresa Promo´s del Sur que la actora desde octubre de 2002 a febrero de 2004  y que dijo que atendiá la central telefónica de 12 a 17 hs. no dijo que la actora la suplantara y también atendiera la referida central telefónica como dijo en su demanda (fs. 143) y sostuvo que en la tarde la Sra. Maciel trabajaba para la Cooperativa. Y por cierto que los viajes a la colonia de vacaciones de la Cooperativa, no le sirven para las invocadas horas extras a favor de Promo´s del Sur.Por último cabe considerar el agravio relativo a los daños y perjuicios a que se condenara.Nada tiene que ver con los mismos - que son de imposición preceptiva de acuerdo a lo dispuesto por el art. 4 de la ley No, 10.449 al existir condena en rubros salariales - con el agravio movilizado que refiere a que no existió despido y la actora no sufrió ningún daño porque cobraba la asignación familiar por otro lado.Se confirmará su imposición al existir condenas en rubros de naturaleza salarial (licencias, salarios vacacionales, aguinaldos) que no fueron cuestionadas en las apelaciones movilizadas.No media mérito para condena procesal.Es por lo expuesto y atento a lo dispuesto por los arts. 56, 197, 198, 200, 254, 261 y 344 CGP., que el Tribunal, FALLA:Revócase la sentencia apelada en cuanto condena a la Sociedad de Ahorro y Credito Cooperativa José Artigas, y en su lugar declárase su falta de legitimación sustancial en la causa; revócase las condenas al pago de horas extras e indemnización por despido y en su lugar desestímanse estas pretensiones y confírmase lo demás.Sin especial condena procesal. Y devuélvase."
}