{
    "titulo": "431_2007-Tribunal_Apelaciones_Trabajo_3T",
    "numero": "431/2007            ",
    "sede": "Tribunal Apelaciones Trabajo 3ºT",
    "importancia": "MEDIA",
    "tipo": "DEFINITIVA",
    "fecha": "20/11/2007",
    "ficha": "2-31836/2006",
    "procedimiento": "PROCESO CIVIL ORDINARIO",
    "materias": "DERECHO LABORAL",
    "firmantes": [
        {
            "nombre": "Dra. Gloria Estela GOMEZ FRANCO",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dr. Roberto Hugo MOLINARI D'ANGELO",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dr. Elias Moises PIATNIZA ALTMAN",
            "cargo": "Ministro Tribunal"
        }
    ],
    "redactores": [
        {
            "nombre": "Dr. Roberto Hugo MOLINARI D'ANGELO",
            "cargo": "Ministro Tribunal"
        }
    ],
    "abstract": [
        {
            "camino": "DERECHO LABORAL->RELACION DE TRABAJO",
            "descriptores abstract": "partes // empleador // potestades del empleador // diferencias salariares como motivacion                                                                                                               "
        },
        {
            "camino": "DERECHO LABORAL->RELACION DE TRABAJO->CONTRATO DE TRABAJO->PRESTACIONES EMERGENTES DEL CONTRATO DE TRABAJO->SALARIO",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO LABORAL->PROCESO LABORAL->COMPETENCIA POR MATERIA->CONFLICTO INDIVIDUAL DE TRABAJO->OTROS ESPECIFICOS->DISCRIMINACION",
            "descriptores abstract": "SALARIAL: NO// DUFERENCIA LÍCITA                                                                                                                                                                        "
        }
    ],
    "sentencias similares": null,
    "descriptores": "",
    "Resumen": "DERECHO LABORAL->RELACION DE TRABAJOpartes // empleador // potestades del empleador // diferencias salariares como motivacion                                                                                                               DERECHO LABORAL->RELACION DE TRABAJO->CONTRATO DE TRABAJO->PRESTACIONES EMERGENTES DEL CONTRATO DE TRABAJO->SALARIO DERECHO LABORAL->PROCESO LABORAL->COMPETENCIA POR MATERIA->CONFLICTO INDIVIDUAL DE TRABAJO->OTROS ESPECIFICOS->DISCRIMINACIONSALARIAL: NO// DUFERENCIA LÍCITA                                                                                                                                                                        ",
    "texto de la sentencia": "tencia No  431  MINISTRO REDACTOR: Dr. Roberto Hugo Molinari Montevideo, 20 d noviembre de 2007.-Vistos:para sentencia definitiva de segunda instancia - dictada como decisión anticipada-  estos autos caratulados \"MOLINA EZEIZA, Gabriela c/ COOPERATIVA MATRIZ DE VIVIENDA MALVIN NORTE-VICMAN, créditos salariales\", (Ficha No. 2-31836/2006) venidos a conocimiento de este Tribunal en virtud del recurso de apelación interpuesto contra la sentencia No. 6/2007 de 2 de marzo de 2007      dictada por la Sra. Juez Letrado de Primera Instancia de  Trabajo de 7mo. Turno, Dra. Julia Odella Feijo.Resultando:I\t) que por la referida sentencia - a cuya relación de antecedentes procesales cabe remitirse por ser exactos - se hizo lugar a la demanda en todos sus términos en lo referente al reclamo por diferencias y en la forma se expuso en el Considerando respectivo, sin especial condenación y se condenó al pago de a) diferencias de salarios a razón de $ 265.04; b) incidencias en: antigüedad, 2) licencia y salario vacacional 2003-2005; 2) aguinaldo. En concepto de daños y perjuicios preceptivos se impuso un 25% sobre los rubros de condena y se impuso los recargos legales, indice Dec.Ley No. 14.500 aplicable desde la exigibilidad de los créditos, más el 6% en concepto de intereses desde la fecha de presentación de la demanda, calculados en forma lineal no acumulable. (fs. 200-212).II) que contra este pronunciamiento apela la parte demandada agraviándose, en síntesis, por entender que por inadecuada valoración de la prueba de autos se arribó a desajustada decisión en torno a a la diferencia salarial reclamada, entediendo que no existe discrminación alguna y que incluso se le paga a la reclamante por encima del laudo para la categoría.También le agravia la liquidación efectuada por cuanto la reclamante solo dictaba clases de inglés a dos grupos de preescolares con una carga horaria de 3 horas semanales y se le liquidan en la sentencia 17 horas de más por tareas  cumplidas no como docente de inglés.Pide que se revoq\tue la sentencia y se tengan en cuenta los agravios (fs. 213-214v.).III) que, evacuado el traslado  del recurso interpuesto (fs. 218-222), la Sra. Juez \"a quo\" franquea la alzada concediéndolo (fs. 223) y venidos a conocimiento de este Tribunal el 23 de julio de 2007 (fs. 227), previo su pase  en estudio, se acordó, dictar esta sentencia en forma de decisión anticipada (art. 200 C.G.P.).\tConsiderando:I) que esta Sala, por unanimidad de sus miembros naturales procederá a revocar la sentencia apelada y desestimará la demanda. II) que surge probado infolios que la accionante percibía como docente preescolar un salario hora superior al laudo establecido para esta categoría (fs. 120).Infolios no asistimos propiamente a una discriminación salarial (criterio exteriorizado por  S.C.J en sent No. 68/97 v asimismo por este Tribunal.  A.J.L- 1999, c. 614, 1014 Ver AJL., 2000; c. 624, 625;. 1022).Como lo  ha Dicho la Corte en sentencia aludida,  no todas las diferencias de remuneración son ilícitas ni deben. presumiese como tales; es preciso diferenciar entre las soluciones con sentido discriminatorio, que violan las normas o convenios vigentes v las que carecen de tal sentido discriminatorio, y quien alega la discriminación debe probar la motivación ilegítima de la diferencia salarial para reclamar la                        de retribución. (Cfr.  PLA RODRIGUEZ, Curso de Derecho del Trabajo, Tomo III, volumen 2, oácrinas 111 v 112); son de aplicación las normas especiales que se refieren a la no discriminación, contenidas en los Convenios No. 100, 111 y 156 de la O.I.T., ratificados por-la Ley No. 16.083, del 6 de octubre de 1989.De todo ello resulta que nuestro sistema no recibió el principio de la equiparación salarial absoluto; lo que resulta ilícito es la desigualdad salarial entre trabajadores en virtud de. causases prohibidas por el ordenarniento positivo. No puede considerarse que otorgar  un mayor remuneración  por encima del mínimo salarial, en base a circunstancias objetivas como la antigüedad en el cargo, la eficacia de los servicios y otras parecida, suponga un trato discriminatorio prohibido.El patrono es dueño de incentivar a los empleados que así lo merezcan.  El propio artículo 8 de la Carta, aunque proclama la igualdad de todos ante la ley, señala que pueden existir diferencias por talentos y virtudes de cada uno.Por lo expuesto se recibe el agravio, se revocará el pronunciamiento resistido y se dispondrá la desestimación de la demanda. No media mérito para condena procesal.Es por lo expuesto y atento a lo dispuesto por los arts. 56, 197, 198, 200, 254, 261 y 344 CGP., que el Tribunal, FALLA:Revócase la sentencia apelada en cuanto hizo lugar a la demanda en todos sus términos y en su lugar desestímase la misma.Sin especial condena procesal. Y devuélvase."
}