{
    "titulo": "432_2007-Tribunal_Apelaciones_Trabajo_3T",
    "numero": "432/2007            ",
    "sede": "Tribunal Apelaciones Trabajo 3ºT",
    "importancia": "BAJA",
    "tipo": "DEFINITIVA",
    "fecha": "20/11/2007",
    "ficha": "440-298/2006",
    "procedimiento": "PROCESO CIVIL ORDINARIO",
    "materias": "DERECHO PROCESAL",
    "firmantes": [
        {
            "nombre": "Dra. Gloria Estela GOMEZ FRANCO",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dr. Roberto Hugo MOLINARI D'ANGELO",
            "cargo": "Ministro Tribunal"
        },
        {
            "nombre": "Dr. Elias Moises PIATNIZA ALTMAN",
            "cargo": "Ministro Tribunal"
        }
    ],
    "redactores": [
        {
            "nombre": "Dr. Elias Moises PIATNIZA ALTMAN",
            "cargo": "Ministro Tribunal"
        }
    ],
    "abstract": [
        {
            "camino": "DERECHO PROCESAL->PRUEBA->CARGA DE LA PRUEBA->PROCESO LABORAL->PRUEBA DE LA SUBORDINACION",
            "descriptores abstract": " "
        },
        {
            "camino": "DERECHO PROCESAL->ACTO PROCESAL->REQUISITOS DEL ACTO PROCESAL->BUENA FE EN EL ACTO PROCESAL",
            "descriptores abstract": "conciencia de la sinrazon                                                                                                                                                                               "
        },
        {
            "camino": "DERECHO PROCESAL->SANCIONES PROCESALES->COSTAS->PROCEDENCIA DE SANCION EN COSTAS",
            "descriptores abstract": "conciencia de la sinrazon                                                                                                                                                                               "
        }
    ],
    "sentencias similares": null,
    "descriptores": "",
    "Resumen": "DERECHO PROCESAL->PRUEBA->CARGA DE LA PRUEBA->PROCESO LABORAL->PRUEBA DE LA SUBORDINACION DERECHO PROCESAL->ACTO PROCESAL->REQUISITOS DEL ACTO PROCESAL->BUENA FE EN EL ACTO PROCESALconciencia de la sinrazon                                                                                                                                                                               DERECHO PROCESAL->SANCIONES PROCESALES->COSTAS->PROCEDENCIA DE SANCION EN COSTASconciencia de la sinrazon                                                                                                                                                                               ",
    "texto de la sentencia": "tencia Nº432 \tMontevideo, 20 de Noviembre de 2007 MINISTRO REDACTOR: Dr. Elías M. Piatniza Altman \tVISTOS: \tpara sentencia definitiva de segunda instan cia los autos caratulados \"Caraballo Moreira, Mabel Gra ciela y otra c/ Cabrera, Ana María. Reclamo de rubros sa lariales e indemnización por despido\" (F.Nº440/298/06) ve nidos en conocimiento de este Tribunal en mérito al recur so de apelación interpuesto contra la sentencia Nº 30 de 23 de marzo de 2007 dictada por la Sra. Juez Letrado de Primera Instancia de Las Piedras de 3º Turno, Dra. Maria Isabel Vaccaro Martorell, y, \tRESULTANDO: \t1.-Por el referido pronunciamiento se dispu so hacer lugar a las excepciones de falta de legitimación activa y pasivas opuestas y desestimar la demanda con costas a la actora. \t2.-Contra dicho pronunciamiento se alza la parte actora agraviándose en cuanto inadecuada valoración del aporte probatorio obrante arribándose a desajustada decisión en torno a la existencia de relación laboral y condena causídica. \t3.-Se confirió traslado de la recurrencia que se evacuo en los términos obrantes a fs. 136-138. \t4.-Se otorgó la alzada y venidos los autos en conocimiento de esta Sede, se dispuso su pasaje a estu dio acordándose ulteriormente dictar decisión anticipada (arts. 200 y 344.2 CGP.), y, \tCONSIDERANDO: \tLa Sala arribará a un pronunciamiento con- firmatorio del recurrido en cuanto no se advierte que el agravio movilizado exteriorice error en la decisión sus- tancial, compartiéndose en tal sentido el enfoque que la parte demandada formula al evacuar el traslado de la ape lación. La sentenciante \"aquo\" no efectuó inadecuada valo ración de la resultancia probatoria de la causa, desde que no emerge con fehaciencia que la parte actora efecti vamente actuare en régimen de subordinación. \tEn el orden causídico, si bien en la Deci sión impugnada no se exterioriza valoración concreta en torno a la procedencia de una respuesta condenatoria, sí se alude a una \"condena en costas a la perdidosa, art. 56 del CGP. y 688 del CC.,\" (fs. 124) y así finalmente se dispone. \tEs de recordar que conforme el art. 688 inc. 2 CC.: \"Puede el Juez no hacer condena especial en costas o imponerla al vencido y aun condenarlo en costas y costos, según estime que aquél litigó con alguna razón o por culpable ligereza o por malicia que merezca la nota de temeridad, sin perjuicio de lo que dispone la ley pro cesal\". En lo que es conteste el lineamiento del art. 56 CGP. \tEntonces, si bien no se expresa fundamenta ción al emitirse condena en \"costas\", es de entender que la Sra. Juez \"aquo\" al imponerla ha considerado que el planteo accionado -desde una óptica de fondo- se particu larizó desde un inicio por carecer de soporte convincente en la configuración de una actividad dependiente, accio nándose sin razón, motivando una actuación culposa del proceso, aspecto que no es calificable de aventurado dado la conclusión arribada. Actitud culposa que se revela al expresarse en la alzada \"si no hubiera existido la conde na en costas, por lo menos dudaría en cuanto a la recu rrencia en lo principal\" (fs. 126 v.), lo que demuestra que la alzada en rigor, se pergeño por el resultado cau sídico más que por el sustancial. \tNo media mérito para particular condena pro cesal en el grado. Es por lo expuesto y atento a los arts. 197, 198, 253 y 257 CGP., que el Tribunal,  \tFALLA: Confírmase la sentencia recurrida sin condena procesal y devuélvase.  \t Dr. Elías M. Piatniza Altman. \t            Ministro.      Dr. Roberto Hugo Molinari.          Dra. Estela Gómez Franco.        Ministro.                             Ministro.                        Esc. Rodolfo Benzano López                         Secretario Letrado"
}